[
  {
    "date": "8-1-2023",
    "news": "8.1.2023\n\n2:15pm\n\n#ဂန့်ဂေါသတင်း\n\n#edit-စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ထဲကိုစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။\n\nဇန်နဝါရီ ၆ ရက်နေ့ညနေကနေထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ယမန်နေ့ညက ပျားရွာရဲ့အရှေ့တောင်ဖက်၊လယ်မရွာရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ပုလဲတောနဲ့ကျွန်းတောတိုက်ဖက်တွေမှာညအိပ်စခန်းချပြီးယခုအချိန်မှာ ပြည့်ဝ(ပစ်မ)ရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ဖိုးခါးတဲ နားမှာရောက်နေကြတယ်လို့သိရပါတယ်။ ဂနိ့ဂေါ့မြို့ခလရ ၅၀တပ်ထဲကိုပြန်ဝင်နိုင်တဲ့အခြေအနေရှိနေပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုဝေးဝေးကနေရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
  },
  {
    "date": "8-1-2023",
    "news": "8.1.2023\n\n8:17pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၈ နာရီကျော်ကခလရ ၅၀ တပ်ရှေ့ပိတောက်ပင်လမ်းတက်ဂိတ်က စခ တွေဟာ မူးရူးပြီးသေနတ်တွေ ၁၀ ချက်ထက်မနဲ ရမ်းသမ်းပစ်ဖောက်ခဲ့ကြပါတယ်။\n\nမိဘပြည်သူများအနေနဲ့ မလိုအပ်ရင် ညမှာအိမ်အပြင်မထွက်ကြပါရန်နဲ့ သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
  },
  {
  "date": "9-1-2023",
  "news": "9.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေ ဒရုန်းတစီးလွှတ်တင်ပြီး တပ်မြောက်ဖက် ရွာစည်ရွာရဲ့အရှေ့ဖက်တွေကို ကင်းထောက်လှမ်းသတင်းယူခြင်းများလုပ်ဆောင်နေကြောင်းသိရပါတယ်။\n\nမိဘပြည်သူများအားလုံးသတိအမြဲရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀တပ်ထဲကနေစစ်ကား ၃ စီးအင်အားအပြည့်နဲ့ ပြည့်ဝ(ပစ်မ)ရွာ၊လယ်မရွာဖက်ကိုထွက်သွားတယ်လို့သိရပါတယ်။ဘယ်ထိခရီးဆက်မယ်မသိရသေးပါ။\n\nယခုရက်ပိုင်းအတွင်း ခလရ ၅၀ တပ်ကနေ တပ်ဝဲယာနဲ့ မြောက်ဖက်၊အနောက်မြောက်ဖက် စိုင်ဒူးရွာ၊ရွာစည်ရွာဖက်တွေကို ဒရုန်းများနဲ့ကင်းထောက်လှမ်းတာတွေအချိန်ပြည့်နီးပါးလုပ်ဆောင်နေတယ်လို့သိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့အနီးနားကျေးရွာကပြည်သူများ သတိဝီရိယဖြင့်နေထိုင်သွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n12:18pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၁၀ နာရီခွဲခန့်က ခလရ ၅၀တပ်ကနေ စစ်ကားသုံးစီးနဲ့ ပြည့်ဝ(ပစ်မ)ရွာဖက်ကိုထွက်လာတဲ့ စခ+ပျူစစ်ကြောင်းဟာ ပြည့်ဝရွာအနောက်အဖက်အတိုင်းဆင်းလာပြီးအခု ပျားရွာဘုန်းကြီးကျောင်းကိုဝင်ရောက်နေကြပြီလို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများစစ်ကြောင်းနဲ့ဝေးဝေးရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n5:27am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညနေ ၅ နာရီအချိန့်ခန့်ကနေစပြီးခုချိန်ထိ ဂန့်ဂေါခလရ ၅၀ တပ်ထဲကနေ့ ဂန့်ဂေါမြို့ပေါ်အနှံနဲ့ မြို့နားနီးပတ်လည် ကျေးရွာများထိ မောင်းသူမဲ့ လေယာဥ်အသေးစား(ဒရုန်းအကြီးစား) ၂ စီးဖြင့်ပျံသန်းကာကင်းထောက်လှမ်းသတင်းရယူနေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များအားလုံး သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n6:09pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့ နေ့လည် ၁၂နာရီခန့်မှာ ပျားရွာကိုဝင်ရောက်ခဲ့ပြီး ဘုန်းကြီးကျောင်းက စစ်ရှောင်များကိုရွာထဲကိုပြန်စေကာ ဘုန်းကြီးကျောင်းမှာ စခန်းချလျက်ရှိနေတယ်လို့သိရပါတယ်။ ရွာပတ်လည်မှာကင်းပုန်းများချထားပြီးရွာအဝင်အထွက်တွေမှာလည်းကင်းပုနးတွေရှိတယ်လို့သိရပါတယ်။\n\nရွာထဲကိုဝင်ကာ ပြည်သုရဲ့ဝက်နဲ့ကြက်တွေကို ခိုးယူစားသောက်နေကြပြီးညအိပ်စခန်းချမယ်လို့ယူဆရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ပျားရွာကပြည်သူများ စစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n6:39am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာ ညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ က စခ+ပျူ စစ်ကြောင်းဟာ ဘုန်းကြီးကျောင်းရဲ့တောင်ဖက်အတိုင်းထွက်သွားနေကြပြီလို့သိရပါတယ်။ဘယ်ကိုဦးတည်မယ်မသိရသေးပါ။\n\nအနောက်ဖက်ကိူသွားရင် မကျည်းခင်ရွာ၊တောင်ပြင်ရွာနဲ့ဇီးပြားရွာ၊ရှောက်ပင်(အောင်မြင်)ရွာတွေဖက်ရောက်နိုင်ပြီးတောင်ဖက်ကိုသွားရင် ခေါက်ခူရွာနဲ့ပန်းထိပ်ရွာတွေဖက်ရောက်နိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများစစ်ကြောင်းလာရာလမ်းကို ကြိုတင်ကင်းထောက်သတင်းရယူပြီးဘေးလွတ်ရာမှာနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11-1-2023",
  "news": "11.1.2023\n\n8:15am\n\n#ဂန့်ဂေါသတင်း\n\n#Edit- အောင်မြင်ရွာကိုမီးရှို့တာမဟုတ်ဘဲ ကင်းတဲကိုမီးရှို့တာဖြစ်ကြောင်းသိရပါတယ်။\n\nယနေ့မနက်အစောပိုင်းက ပျားရွာဘုန်းကြီးကျောင်းကနေ မြစ်ကူးတံတားကိုဖြတ်ကာ ရှောက်ပင်(အောင်မြင်)ရွာကို ခလရ ၅၀ က စခ+ပျူစစ်ကြောင်းက အင်အား ၇၀ ခန့်ဝင်ရောက်ခဲ့ကြတယ်လို့သိရပါတယ်။တံတားထိပ် ရှောက်ပင်ရွာဖက်ခြမ်းမှာဒေသခံကာကွယ်ရေးအဖွဲ့တွေနဲ့ ထိတွေ့မှု့အတန်ကြာဖြစ်ခဲ့ပြီး အခု ရှောက်ပင်(အောင်မြင်)ရွာကိုမီးတင်ရှို့နေကြတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုအတည်ပြုဆဲပါ။\n\nပျားရွာဖက်မှာလည်း စခတွေကင်းပုန်းအဖြစ်အင်အား ၂၀ ကျော်ခန့်ကျန်ရှိနေသေးတယ်လို့သိရပါတယ်။\n\nအနီးနားရွာကမိဘပြည်သူများနဲ့အနောက်ဖက်ရွာ၊ရှုံးရှီရွာကပြည်သူများကြိုတင့သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦး​ရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n1:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာညအိပ်စခန်းချပြီးယနေ့မနက်ပိုင်းမှာ မြသ်သာမြစ်အနောက်ဖက်ကမ်း ရှောက်ပင်(အောင်မြင်)ရွာကိုဝင်ရောက်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ ကစခ+ပျူ အင်အား ၉၀ ခန့်ပါစစ်ကြောင်းဟာ ရှောက်ပင်ရွာတောင်ဖက်နားက ရေကန်အနားတဝိုကိမှာရောက်နေကြတယ်လို့သိရပါတယ်။ရှောက်ပင်ရွာထဲမှာကျန် မကျန်အတည်မပြုနိုင်သေးပါ။\n\nစစ်ကြောင်းဘယ်ကိုဦးတည်မယ်လို့အတိအကျမခန့်မှန်းနိုင်သေးပါ။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ပန်းထိပ်ရွာကပြည်သူများကြိုတင်သတိထားလို့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
}
]