
[
  {
    "date": "ဘန်ကောက်ရှိ မြန်မာသံရုံးရှေ့ နိုင်ငံကူးလက်မှတ်ထုတ်ယူရန် ရာချီစုဝေးရာ မူးလဲသည့်အထိရှိ",
    "news": "￼သျှမ်းသံတော်ဆင့်\n\nသတင်းရွှေ့ပြောင်းအလုပ်သမား\n\nဘန်ကောက်ရှိ မြန်မာသံရုံးရှေ့ နိုင်ငံကူးလက်မှတ်ထုတ်ယူရန် ရာချီစုဝေးရာ မူးလဲသည့်အထိရှိ\n\nByHarn Lin\n\nJanuary 7, 2023\n\n0\n\n10\n\n￼မူးလဲသွားသည့် အမျိုးသား\n\nထိုင်းနိုင်ငံ ဘန်ကောက်မြို့ရှိ မြန်မာသံရုံးရှေ့တွင် ယနေ့ (ဇန်နဝါရီ ၇ ရက်) နံနက်ပိုင်းမှစပြီး ရွေ့ပြောင်းအလုပ်သမား နိုင်ငံကူးလက်မှတ် (passport ) ထုတ်ယူရန် ရပ်စောင့်စုဝေးရာမှာ မူးလဲသွားသည့်အထိရှိကြောင်း သတင်းရရှိသည်။\n\n￼မူးလဲသွားသည့် အမျိုးသား\n\n၂၀၂၃ ခုနှစ် ဇန်နဝါရီလ ၇ ရက် အပတ်စဉ် စနေနေ့တိုင်းကို သံရုံး၌ နံနက် ၉ နာရီမှ ၁၂ နာရီအထိ ထိုင်းရောက် မြန်မာ့ရွှေ့ပြောင်းအလုပ်သမားကို နိုင်ငံကူးလက်မှတ် အသစ်ထုတ်ယူရန် အတွက် ရက်ချိန်းတိုကင်များကိုထုတ်ပေးသွားမည်ဖြစ်ကြောင်း ဘန်ကောက်မြို့ရှိ မြန်မာသံရုံးက (ဒီဇင်ဘာလ ၂၉ ရက်) တွင် ထုတ်ပြန်ကြေညာခဲ့သည်။\n\nထိုကြောင့် ထိုင်းရောက် မြန်မာရွှေ့ပြောင်းအလုပ်သမားများသည် ယနေ့ (ဇန်နဝါရီ ၇ ရက်)တွင် မြန်မာသံရုံးသို့ လူရာနှင့်ချီရောက်ရှိလာပြီး တိုးကြိတ် စုဝေးနေရကာ အမိုးအကာမပါသော ကားလမ်းမကြီးဘေးမှာ မတ်တပ်ရပ် စောင့်ဆိုင်း နေကြကြောင်း သိရသည်။\n\nထိုသို့ မတ်တပ်ရပ်စောင့်ဆိုင်းနေစဉ်အတွင်း ရုတ်တရက် အသက်ရှူကြပ်ကာ အမျိုးသားတစ်ဦး မူးလဲသွားသည်ဟု မြန်မာသံရုံးသို့သွားရောက်သူ အသက် ၃၀ နှစ် အမျိုးသားတစ်ဦးက သျှမ်းသံတော်ဆင့်ကို ပြောသည်။\n\n“ နေလည်းပူ၊ လူလည်းများဆိုတော့ အသက်ရှူကြပ်လို့ဘဲ မူးလဲသွားတာလားတော့ မပြောတတ်ဘူး။ တချို့ဆို မနက် မိုးမလင်းကတည်းက တိုကင်နံပါတ်ရဖို့ လာစောင့်နေတယ် “ ဟု ၎င်းအမျိုးသားက ပြောသည်။\n\nလက်ရှိ ဘန်ကောက်မြို့ရှိ မြန်မာသံရုံးသည် ရက်ချိန်းတိုကင်များ ထုတ်ပေးရာတွင် ၂၀၂၂ ခုနှစ်အတွင်း သက်တမ်းကုန်ဆုံးသွားသည့် နိုင်ငံကူးလက်မှတ်များကိုသာ ထုတ်ပေးကြောင်း သိရသည်။\n\n“ ကျနော်တို့က တိုကင် နံပါတ်ရထားတာ ကြာပြီ။ သူတို့ဘက်က မဖွင့်နိုင်တာနဲ့ လုပ်လို့မရသေးတာ။ တချို့ကလည်း ချင်းမိုင်မြို့ကို တက်ပြီးလုပ်ကြတယ်။ သံရုံးက အခုမှ ပြန်ဖွင့်ပြီး သက်တမ်းတိုးပေးတော့ လူတွေ အများကြီး ရောက်လာတာဖြစ်တယ် “ ဟု ၎င်းအမျိုးသား က ပြောသည်။\n\nအဆိုပါ နိုင်ငံကူးလက်မှတ် သက်တမ်းတိုးပေးရာမှာ ကိုယ်စားလှယ်များ စေလွှတ်ပြီး ထုတ်လုပ်ခြင်းကို လုံးဝ ထုတ်ပေးမည်မဟုတ်ကြောင်း အသိပေးအပ်သည်ဟု ထုတ်ပြန်ချက်မှာ ဖော်ပြရေးသားခြင်းသိရသည်။\n\nထို့အပြင် ၂၀၂၂ ခုနှစ်အတွင်း နိုင်ငံကူးလက်မှတ် သက်တမ်းကုန်ဆုံးသူများကို ပထမ ဦးစွာ ဆောင်ရွက်ပေးမည် ဖြစ်ပြီး ထိုသို့ ဆောင်ရွက်ပြီးလျှင် နှစ် အလိုက်၊ လ အလိုက် သက်တမ်းကုန်ဆုံးသူများကို အစဉ်လိုက် ဆောက်ရွက်ပေးသွားမည်ဖြစ်ကြောင်း သိရသည်။
  }
]