[
{
    "date": "8-1-2023",
    "news": "8.1.2023\n\n2:15pm\n\n#ဂန့်ဂေါသတင်း\n\n#edit-စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ထဲကိုစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။\n\nဇန်နဝါရီ ၆ ရက်နေ့ညနေကနေထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ယမန်နေ့ညက ပျားရွာရဲ့အရှေ့တောင်ဖက်၊လယ်မရွာရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ပုလဲတောနဲ့ကျွန်းတောတိုက်ဖက်တွေမှာညအိပ်စခန်းချပြီးယခုအချိန်မှာ ပြည့်ဝ(ပစ်မ)ရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ဖိုးခါးတဲ နားမှာရောက်နေကြတယ်လို့သိရပါတယ်။ ဂနိ့ဂေါ့မြို့ခလရ ၅၀တပ်ထဲကိုပြန်ဝင်နိုင်တဲ့အခြေအနေရှိနေပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုဝေးဝေးကနေရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
 {
    "date": "8-1-2023",
    "news": "8.1.2023\n\n8:17pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၈ နာရီကျော်ကခလရ ၅၀ တပ်ရှေ့ပိတောက်ပင်လမ်းတက်ဂိတ်က စခ တွေဟာ မူးရူးပြီးသေနတ်တွေ ၁၀ ချက်ထက်မနဲ ရမ်းသမ်းပစ်ဖောက်ခဲ့ကြပါတယ်။\n\nမိဘပြည်သူများအနေနဲ့ မလိုအပ်ရင် ညမှာအိမ်အပြင်မထွက်ကြပါရန်နဲ့ သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
},
 {
  "date": "9-1-2023",
  "news": "9.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေ ဒရုန်းတစီးလွှတ်တင်ပြီး တပ်မြောက်ဖက် ရွာစည်ရွာရဲ့အရှေ့ဖက်တွေကို ကင်းထောက်လှမ်းသတင်းယူခြင်းများလုပ်ဆောင်နေကြောင်းသိရပါတယ်။\n\nမိဘပြည်သူများအားလုံးသတိအမြဲရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀တပ်ထဲကနေစစ်ကား ၃ စီးအင်အားအပြည့်နဲ့ ပြည့်ဝ(ပစ်မ)ရွာ၊လယ်မရွာဖက်ကိုထွက်သွားတယ်လို့သိရပါတယ်။ဘယ်ထိခရီးဆက်မယ်မသိရသေးပါ။\n\nယခုရက်ပိုင်းအတွင်း ခလရ ၅၀ တပ်ကနေ တပ်ဝဲယာနဲ့ မြောက်ဖက်၊အနောက်မြောက်ဖက် စိုင်ဒူးရွာ၊ရွာစည်ရွာဖက်တွေကို ဒရုန်းများနဲ့ကင်းထောက်လှမ်းတာတွေအချိန်ပြည့်နီးပါးလုပ်ဆောင်နေတယ်လို့သိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့အနီးနားကျေးရွာကပြည်သူများ သတိဝီရိယဖြင့်နေထိုင်သွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n12:18pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၁၀ နာရီခွဲခန့်က ခလရ ၅၀တပ်ကနေ စစ်ကားသုံးစီးနဲ့ ပြည့်ဝ(ပစ်မ)ရွာဖက်ကိုထွက်လာတဲ့ စခ+ပျူစစ်ကြောင်းဟာ ပြည့်ဝရွာအနောက်အဖက်အတိုင်းဆင်းလာပြီးအခု ပျားရွာဘုန်းကြီးကျောင်းကိုဝင်ရောက်နေကြပြီလို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများစစ်ကြောင်းနဲ့ဝေးဝေးရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n5:27am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညနေ ၅ နာရီအချိန့်ခန့်ကနေစပြီးခုချိန်ထိ ဂန့်ဂေါခလရ ၅၀ တပ်ထဲကနေ့ ဂန့်ဂေါမြို့ပေါ်အနှံနဲ့ မြို့နားနီးပတ်လည် ကျေးရွာများထိ မောင်းသူမဲ့ လေယာဥ်အသေးစား(ဒရုန်းအကြီးစား) ၂ စီးဖြင့်ပျံသန်းကာကင်းထောက်လှမ်းသတင်းရယူနေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များအားလုံး သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n6:09pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့ နေ့လည် ၁၂နာရီခန့်မှာ ပျားရွာကိုဝင်ရောက်ခဲ့ပြီး ဘုန်းကြီးကျောင်းက စစ်ရှောင်များကိုရွာထဲကိုပြန်စေကာ ဘုန်းကြီးကျောင်းမှာ စခန်းချလျက်ရှိနေတယ်လို့သိရပါတယ်။ ရွာပတ်လည်မှာကင်းပုန်းများချထားပြီးရွာအဝင်အထွက်တွေမှာလည်းကင်းပုနးတွေရှိတယ်လို့သိရပါတယ်။\n\nရွာထဲကိုဝင်ကာ ပြည်သုရဲ့ဝက်နဲ့ကြက်တွေကို ခိုးယူစားသောက်နေကြပြီးညအိပ်စခန်းချမယ်လို့ယူဆရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ပျားရွာကပြည်သူများ စစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n6:39am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာ ညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ က စခ+ပျူ စစ်ကြောင်းဟာ ဘုန်းကြီးကျောင်းရဲ့တောင်ဖက်အတိုင်းထွက်သွားနေကြပြီလို့သိရပါတယ်။ဘယ်ကိုဦးတည်မယ်မသိရသေးပါ။\n\nအနောက်ဖက်ကိူသွားရင် မကျည်းခင်ရွာ၊တောင်ပြင်ရွာနဲ့ဇီးပြားရွာ၊ရှောက်ပင်(အောင်မြင်)ရွာတွေဖက်ရောက်နိုင်ပြီးတောင်ဖက်ကိုသွားရင် ခေါက်ခူရွာနဲ့ပန်းထိပ်ရွာတွေဖက်ရောက်နိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများစစ်ကြောင်းလာရာလမ်းကို ကြိုတင်ကင်းထောက်သတင်းရယူပြီးဘေးလွတ်ရာမှာနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11-1-2023",
  "news": "11.1.2023\n\n8:15am\n\n#ဂန့်ဂေါသတင်း\n\n#Edit- အောင်မြင်ရွာကိုမီးရှို့တာမဟုတ်ဘဲ ကင်းတဲကိုမီးရှို့တာဖြစ်ကြောင်းသိရပါတယ်။\n\nယနေ့မနက်အစောပိုင်းက ပျားရွာဘုန်းကြီးကျောင်းကနေ မြစ်ကူးတံတားကိုဖြတ်ကာ ရှောက်ပင်(အောင်မြင်)ရွာကို ခလရ ၅၀ က စခ+ပျူစစ်ကြောင်းက အင်အား ၇၀ ခန့်ဝင်ရောက်ခဲ့ကြတယ်လို့သိရပါတယ်။တံတားထိပ် ရှောက်ပင်ရွာဖက်ခြမ်းမှာဒေသခံကာကွယ်ရေးအဖွဲ့တွေနဲ့ ထိတွေ့မှု့အတန်ကြာဖြစ်ခဲ့ပြီး အခု ရှောက်ပင်(အောင်မြင်)ရွာကိုမီးတင်ရှို့နေကြတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုအတည်ပြုဆဲပါ။\n\nပျားရွာဖက်မှာလည်း စခတွေကင်းပုန်းအဖြစ်အင်အား ၂၀ ကျော်ခန့်ကျန်ရှိနေသေးတယ်လို့သိရပါတယ်။\n\nအနီးနားရွာကမိဘပြည်သူများနဲ့အနောက်ဖက်ရွာ၊ရှုံးရှီရွာကပြည်သူများကြိုတင့သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦး​ရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n1:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာညအိပ်စခန်းချပြီးယနေ့မနက်ပိုင်းမှာ မြသ်သာမြစ်အနောက်ဖက်ကမ်း ရှောက်ပင်(အောင်မြင်)ရွာကိုဝင်ရောက်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ ကစခ+ပျူ အင်အား ၉၀ ခန့်ပါစစ်ကြောင်းဟာ ရှောက်ပင်ရွာတောင်ဖက်နားက ရေကန်အနားတဝိုကိမှာရောက်နေကြတယ်လို့သိရပါတယ်။ရှောက်ပင်ရွာထဲမှာကျန် မကျန်အတည်မပြုနိုင်သေးပါ။\n\nစစ်ကြောင်းဘယ်ကိုဦးတည်မယ်လို့အတိအကျမခန့်မှန်းနိုင်သေးပါ။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ပန်းထိပ်ရွာကပြည်သူများကြိုတင်သတိထားလို့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n5:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ ကစစ်ကြောင်းဟာယခုအခါ ခေါက်ခူရွာရဲ့အနောက်ဖက်၊ရွာသာရွာရဲ့အရှေ့ဖက် ဒေသအခေါ် လျှော်ဖြူတောမှာ အင်အား ၇၀ ခန့်ရောက်ရှိနေပြီးကျန်အင်အား ၂၀ ခန့်ကဘယ်နားမှန်းမသိ ပျောက်နေဆဲလို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ မင်းရွာထိသွားနိုင်တယ်လို့ခနိ့မှန်းသိရှိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ရွာသာရွာ၊ပေါ်လယ်ရွာ၊ပန်းထိပ်ရွာကပြည်သူများသတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n9:23am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ခေါက်ခူရွာအနောက်ဖက်၊ရွာသာရွာအရှေ့ဖက် ဒေသအခေါ် လျှော်ဖြုတောဖက်မှာ ညအိပ်စခန်းချတယ်လို့ယူဆရတဲ့ ဂန့်ဂေါ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ခုချိန်ထိ ခေါက်ခူရွာနဲ့ ပြင်သာရွာကြားမှာပျောက်နေဆဲဖြစ်တယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ မင်းရွာနဲ့မြစ်သာဆည်ပေါ်ကိုလည်းသွားနိုင်သလို ကောလဟာလ သတင်းတွေကတော့ ဂန့်ဂေါမြို့ကိုဝင်နိုင်တယ်လို့ထွက်ပေါ်နေပြီး အတိအကျဘယ်သူမှမသိနိုင်သေးကြောင်းသိရပါတယ်။\n\nအနီးအနားကမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ပန်းထိပ်ရွာ၊မင်းရွာ၊ရှောက်ပင်(အောင်မြင်)ရွာ၊ရွာသာရွာ၊ပေါ်လယ်ရွာ အစရှိသဖြင့်ကျေးရွာကပြည်သူများသတိဝီရိယလေးနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nခေါက်ခူရွာနဲ့ရွာသာရွာကြားမှာပျောက်နေတဲ့ ဂနိ့ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ရှောက်ပင်(အောင်မြင်)ရွာရဲ့တောင်ဖက် ရေကန်နားတဝိုက်ကို ပြန်ဆုတ်လာခဲ့ကြတယ်လို့သိရပါတယ်။ ဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ကိုပြန်ဝင်မလားဆိုတာကတော့မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများနဲ့ ရောက်ပင်ရွာ၊ပျားရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n10:48am\n\n#ဂန့်ဂေါသတင်း\n\nယခုရက်ပိုင်းမှာ ဂန့်ဂေါမြို့ပေါ်နဲ့ အနီးနားကကျေးရွာတွေပေါ်ကို ခလရ ၅၀ တပ်ကနေလွှတ်တင်ထောက်လှမ်းသတင်းရယူနေတဲ့ ဒရုန်း ၃ စီးထက်မနဲ နေ့တိုင်း၊အချိန်ပြည့်နီးပါး ပျံသန်းလွှတ်တင်ကင်းထောက်နေတာတွေတွေ့မြင်နေရတယ်လို့သိရှိရပါတယ်။ရွေးကောက်ပွဲလုပ်နိုင်ရန် လူဦးရေစာရင်းများလည်းမြို့ပေါ်မှာတော့ကောက်လုပြီးခါနီးအခြေအနေထိရောက်နေပြီလို့သိရပြီးနယ်ကျေးရွာတွေဖက် ဆင်းကောက်ဦးမလားဆိုတာကိုတော့စောင့်ကြည့်နေဆဲဖြစ်တယ်လို့သိရှိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့ မြို့နီးနားကျေးရွာကပြည်သူများသတိဝီရိယအမြဲထားပြီးစစ်ကြောင်းအခြေအနေကိုစောင့်ကြည့်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n7:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက် ဒေသအခေါ်ယာတောပြင်ဖက်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ စစ်ကြောင်းဟာ မင်းရွာရဲစခန်းကိုသွားတာလို့သိရပြီး စခန်းပြန်ရုတ်သိမ်းဖို့ဖြစ်နိုင်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများစစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "12.1.2023\n\n7:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက် ဒေသအခေါ်ယာတောပြင်ဖက်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ စစ်ကြောင်းဟာ မင်းရွာရဲစခန်းကိုသွားတာလို့သိရပြီး စခန်းပြန်ရုတ်သိမ်းဖို့ဖြစ်နိုင်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများစစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n8:42am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက်နားမှာ ပျောက်နေတဲ့ ဂန့်ဂေါ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ယနေ့မနက်ပိုင်းမှာတော့ ရောင်နက်ရွာဖက်ကို တက်သွားတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုအတည်ပြုရန်ကြိုးစားနေဆဲပါ။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n8:59am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စကစ ကရိက္ခာမထောက်နိုင်တော့တဲ့ မြစ်သာဆည်ပေါ်က စခကင်းစခနိးနဲ့ မင်းရွာကရဲစခန်း နှစ်ခုထဲက တခုကိုပြန်ရုတ်သိမ်းရန် စစ်ကြောင်းနဲ့လာကြိုတာလို့ အတည်ပြုဆဲသတင်းအရ သိရပါတယ်။\n\nလောလောဆယ် ချင်းပြည်နယ်နဲ့အစပ် ရောင်နက်ရွာဖက်ကို အတက်ပြပြီး မြစ်သာဆည်အနီးပြင်သာရွာဖက်ကိုလည်းသွားနိုင်သလို မင်းရွာဖက်ကိုလည်းပြန်ဆင်းလာနိုင်ပါသေးတယ်။နယ်မြေအခြေအနေအရ သတင်းအတည်ပြုဖို့ခက်ခဲလျက်ရှိနေပါသေးတယ်။\n\nမြစ်သာဆည်ပေါ်က စခများကတော့ မိမိတို့ရဲ့ပစ္စည်းတွေ အမိုးအကာတွေကို သိမ်းဆည်းနေတယ်လို့အတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nအနီးနားကျေးရွာက မိဘပြည်သူများစစ်ကြောင်းသတင်းကိုကြိုတင်ရယူပြီးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n6:57pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညဦး ၆ နာရီ ၃၅ မိနစ်အချိန်ခန့်မှာ ဇီးပြားရွာရဲ့ အနောက်မြောက်ဖက်ခပ်လှမ်းလှမ်းအရပ်က သေနတ်သံတွေကြားနေရကြောင်းသိရပါတယ်။\n\nတပ်ဖျောက်နေခဲ့တဲ့ ဂန့်ဂေါ ခလရ ၅၀ က စခ+ပျူစစ်ကြောင်းဖြစ်နိုင်တယ်လို့ခန့်မှန်းသိရှိရပါတယ်။\n\nဂန့်ဂေါမြို့ပေါ်နဲ့အနီးနားက ကျေးရွာများဖက်ကို ခလရ ၅၀ တပ်ကနေ နေ့ရောညပါ ဒရုန်းလွှတ်တင်ပြီးကင်းထောက်သတင်းရယူမှု့တွေ ခုရက်ပိုင်းမှာခပ်စိပ်စိပ်လုပ်နေတယ်လို့သိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့ အနီးနားက မိဘပြည်သူများ သတိဝီရိယနဲ့အမြဲမပြတ်နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n7:59am\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ ယမန်နေ့ညအစောပိုင်းက ဇီးပြားရွာရဲ့အနောက်မြောက်ဖက်ကသေနတ်များပစ်ဖောက်ပြီးနောက် ညမှာ ဇီးပြားရွာရဲ့မြောက်ဖက်၊တောင်ပြင်ရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ကျွန်းတော ညအိပ်စခန်းချခဲ့တယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ ဇဟောရွာသားအပြစ်မဲ့ပြည်သူတဦးကိုလမ်းပြအဖြစ်ခေါ်ဆောင်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ အာရှပတ်လမ်းဖက်ကိုထွက်လာနိုင်ပြီး ဇဟောရွာ၊လုံဟောရွာနဲ့အုတ်လှရွာကမိဘပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n11:21am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ ပိတောက်ကုန်းရွာရဲ့အနောက်ဖက်၊ဇဟောရွာရဲ့ တောင်ဖက် ဒေသအခေါ် မုန့်စားပဲတောဖက်မှာရောက်ရှိနေကြောင်းသိရှိရပါတယ်။\n\nအနီးနားရှိကျေးရွာနဲ့မိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထာူဝေးဝေးနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n5:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့နေ့လည်က ပိတောက်ကုန်းရွာနဲ့ဇဟောရွာအနီး ဒေသအခေါ်မုန့်စားပဲတောဖက်မှာရောက်နေခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ညနေ ၄ နာရီ မိနစ် ၃၀ခန့်က အုတ်လှရွာကိုဝင်ရောက်ခဲ့ပြီးပြည်သူ့နေအိမ်တလုံးကို အကြောင်းမဲ့ဖျက်ဆီးသွားခဲ့တယ်လို့သိရပါတယ်။\n\n၄ နာရီမိနစ် ၄၀ ခန့်မှာအုတ်လှရွာကပြန်ထံက်သွားခဲ့ကြပြီး ဂန့်ဂေါမြို့ကိုဝင်ရောက်တော့မှာဖြစ်ပါတယ်။ဂန့်ဂေါမြို့ We Love Gangaw ဖက်ကို ခလရ ၅၀ တပ်ကစစ်ကားများလာရောက်ကြိုနေကြောင်းလည်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "15.1.2023",
  "news": "15.1.2023\n\n7:40pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၇ နာရီ ၃၀ မိနစ်ခန့်က ခလရ ၅၀ တပ်ကင်းတဲဖက်ကနေ စက်သေနတ်သံလား၊ဘောက်လိုက်ဆွဲတာလား မသဲကွဲတဲ့ အတွဲလိုက်ပစ်သံအချို့ကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများ သတိဝီရိယလေးနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "15.1.2023",
  "news": "15.1.2023\n\n7:40pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၇ နာရီ ၃၀ မိနစ်ခန့်က ခလရ ၅၀ တပ်ကင်းတဲဖက်ကနေ စက်သေနတ်သံလား၊ဘောက်လိုက်ဆွဲတာလား မသဲကွဲတဲ့ အတွဲလိုက်ပစ်သံအချို့ကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများ သတိဝီရိယလေးနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "16-1-2023",
  "news": "ယောကာကွယ်ရေးတပ် YDF ( ဗဟို )၏ လက်အောက်ခံ ဒေသအဖြစ်မှ နှုတ်ထွက်ကြောင်း တင်ပြခြင်း\n\n ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၆ ) ရက်\n\n  ကျွန်ုပ်တို့ ယောကာကွယ်ရေးတပ် YDF ( ကျော ) တပ်ရင်း ၁၂ /၁၃ သည် ယောကာကွယ်ရေးတပ် YDF ( ဗဟို ) ၏ လက်အောက်ခံ တပ်ရင်း / တပ်ဖွဲ့အဖြစ် ရပ်တည်ခဲ့ပြီး လုပ်ငန်းတာဝန်များကို ကျေပွန်စွာ ထမ်းဆောင်ခဲ့ပါသည်။ သို့ရာတွင် YDF ( ကျော ) တပ်ရင်း \n၁၂ / ၁၃ တာဝန်ရှိသူများ ပါဝင်သော အစည်းအဝေး\nဆုံးဖြတ်ချက်အရ ယောကာကွယ်ရေးတပ် ( YDF ) ၏ \nလက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ပါကြောင်းနှင့် အာဏာရှင်စနစ် တော်လှန်ရေးတွင် ယောကာကွယ်ရေးတပ်YDF နှင့် ညီနောင်မဟာမိတ်အဖြစ််ရပ်တည်သွားမည်\nဖြစ်ကြောင်း တင်ပြအပ်ပါသည်။\n\n                        ယောကာကွယ်ရေးတပ် -YDF (ကျော )"
},
{
  "date": "16.1.2023",
  "news": "16.1.2023\n\n5:20pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက စခရခတွေဟာ ကားတွေနဲ့ကင်းပါတ်ပြီး သေနတ်တွေပစ်ဖောက်ကာ ဂန့်ဂေါမြို့တွင်း လမ်းဆုံလမ်းခွနဲ့အချက်အခြာကျရာနေရာတချို့မှာ cctv ကင်မရာများလာရောက်တပ်ဆင်သွားတာဖြစ်တယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများ နဲ့မြေပြင်ရဲဘော်များ အသွားအလာ ကြိုနင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n9:15am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့နက် ၈ နာရီကျော်ခန့်က ခလရ ၅၀ တပ်က ပျူတွေဟာ ရထားလမ်းဖက်ကနေမြောက်ဖက်အတိုင်းလူစုပြီးသွားနေတယ်လို့ကနဦးသိရှိရပြီး စခ အချို့ဟာလည်း စစ်တပ်စာသင်ကျောင်းနားကနေမြောက်ဖက်ကိုလှုပ်ရှားမှု့ရှိတယ်လို့သိရပါတယ်။ အင်အားအရေအတွက်နဲ့ ဘယ်ကိုဦးတည်နေတယ်မသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကို ကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n9:43am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီကျော်ခန့်က ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေရထားသံလမ်းအတိုင်းမြောက်ဖက်ကိုထွက်ယောင်ပြတဲ့ ပျူ အဖွဲ့နဲ့ စစ်တပ်စာသင်ကျောင်းဖက်အတိုင်းမြောက်ဖက်ကိုထွက်ဟနိပြတဲ့ စခ အဖွဲ့တွေဟာ နောက်ကြောင်းပြန်ဆုတ်ခဲ့တယ်လို့ အတည်ပြုဆဲသတင်းအရ သိရပါတယ်။ ပိုဦးရွာကိုရောက်နေကြပြီဆိုတဲ့သတင်းက သတင်းအမှားသာဖြစ်ပါတယ်။\n\nနောက်ကြောင်းပြန်ဆုတ်သွားပြီလို့ဆိုပေမယ့် စစ်ကြောင်းက အချိန်မရွေးပြန်ထွက်လာနိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းသတင်းကိုကြိုတင်ကင်းထောက်ရယူကြပြီးအချိန်နဲ့တပြေးညီကြိုတင်ပြင်ဆင်ထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ၊ပျူ တွေ မနက်ပိုင်းကခြေရှုပ်ခဲ့ရတဲ့အကြောင်းအရင်းကတော့ ဇဟောရွာဇာတိ ရခ ကောင်မ ၂ ကောင်ရဲ့ ဖခင် မနေ့က ဂန့်ဂေါဆေးရုံမှာ မာလကီးယားသွားတာကို  သမီးများဖြစ်ကြတဲ့ ရခ အမ ၂ ကောင်ရဲ့မျက်နှာကြောင့် ယနေ့မနက်ပိုင်းရေပုတ်သင်္ချိုင်းမှာ ကားနှစ်စီးနဲ့သွားရောက်သင်္ဂြိုလ်ပေးရတာဖြစ်တယ်လို့ အမည်မဖော်လိုသူဖရဲသီးမှတဆင့်သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းက ယနေ့ထွက်ဖို့အလားအလာမရှိပေမယ့်သတိဝီရိယနဲ့တော့အမြဲနေထိုင်ပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေါ\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\n#edit-မိုးကောင်းသင်္ချိုင်းမှာသင်္ဂြိုလ်တာလို့သိရပါတယ်။(ဘယ်သင်္ချိုင်းဖြစ်ဖြစ်သေတာကသေတာပါပဲ😀)\n\nခလရ ၅၀ တပ်က စခ၊ပျူ တွေ မနက်ပိုင်းကခြေရှုပ်ခဲ့ရတဲ့အကြောင်းအရင်းကတော့ ဇဟောရွာဇာတိ ရခ ကောင်မ ၂ ကောင်ရဲ့ ဖခင် မနေ့က ဂန့်ဂေါဆေးရုံမှာ မာလကီးယားသွားတာကို  သမီးများဖြစ်ကြတဲ့ ရခ အမ ၂ ကောင်ရဲ့မျက်နှာကြောင့် ယနေ့မနက်ပိုင်းရေပုတ်သင်္ချိုင်းမှာ ကားနှစ်စီးနဲ့သွားရောက်သင်္ဂြိုလ်ပေးရတာဖြစ်တယ်လို့ အမည်မဖော်လိုသူဖရဲသီးမှတဆင့်သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းက ယနေ့ထွက်ဖို့အလားအလာမရှိပေမယ့်သတိဝီရိယနဲ့တော့အမြဲနေထိုင်ပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေါ\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17-1-2023",
  "news": "17-1-2023\n\n8:50pm\n\n#ဂန့်ဂေါသတင်း\n\n       ဂန့်ဂေါမြို့ ခလရ(၅၀)မှ ယနေ့ညပိုင်းတွင်း စစ်ကြောင်းထွက်ကြောင်း ထွက်ပေါ်နေသော သတင်းများမှာ သတင်းမှားသာဖြစ်ပြီး ယခုချိန်ထိ ခလရ(၅၀)မှ ထွက်လာသောစစ်ကြောင်းမရှိသေးကြောင်းသိရပါတယ်။ သို့သော် စခများသည် အချိန်မရွေးထွက်လာနိုင်သဖြင့် ပေါ့ပေါ့ဆဆမနေကြဘဲ လုံခြုံရေး အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်။\n\n      #နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n9:02am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ည ဂန့်ဂေါခလရ ၅၀ တပ်ကနေ စခ+ပျူ အင်အား ၇၀ ခန့်ပါစ်ကြောင်းထွက်လာတယ်လို့သိရ (အတည်ပြုဆဲ)ပြီး ယနေ့မနက်မှာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဇဟောရွာရဲ့အရှေ့ဖက် ဒေသအခေါ် တောင်ဘို့ကြီးချောက်ဖက်မှာရောက်နေကြတယ်လို့ အတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ သတင်းကအတည်ပြုဆဲဖြစ်ပေမယ့် ကြိုတင်သတိနဲ့နေပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n10:57am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ထွက်လာတဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဒေသအခေါ် လယ်ကြီးကုန်းဖက်မှာရောက်နေကြပြီလို့သိရပါတယ်။\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေ ဒရုန်းများလွှတ်တင်ပြီးစိုင်ဒူးရွာနဲ့ရွာဝန်းကျင်တောထဲတွေထိ သတင်းယူကင်းထောက်လှမ်းမှု့တွေလည်းပြုလုပ်နေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားပြီးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n3:33pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ထဲကနေ ၁၂၀ မမများနဲ့  စိုင်ဒူးရွာဖက်ကို နေ့လည် ၂ နာရီခန့်ကနေ ခုချိန်ထိ ထုနေကြတယ်လို့သိရပါတယ်။ တိုက်ပွဲတစုံတရာမရှိပဲထုနေတာဖြစ်ပြီးအချက်ရေတော်တော်များနေပြီလို့သိရပါတယ်။\n\nစိုင်ဒူးရွာနဲ့ အနီးနားကမိဘပြည်သူများ အပြင်ကိုလုံးဝမထွက်ကြပါရန်နဲ့ လက်နက်ကြီးကျည်ကွယ်ရာအရပ်မှာအမြန်ရှောင်တိမ်းနေပေးကြပါရန်အသိပေးအပ်ပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n3:46pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညကထွက်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာနေ့လည် ၁၁ နာရီခန့်က စိုင်ဒူးရွာအနောက်ဖက်နားဒေသအခေါ် လယ်ကြီးကုန်းဖက်ကိုရောက်နေရာကနေ အခု ယမန်နေ့ညက ညအိပ်စခန်းချခဲ့တဲ့ တောင်ဘို့ကြီးချောက်ဖက်ကိုပြန်ဆုတ်နေကြတယ်လို့သိရပါတယ်။\n\nလာလမ်းအတိုင်းပြန်ဆုတ်မလား၊စိုင်ဒူးရွာဖက်ကို တဖက်ကလှည့်ဝင်လာမလားစောင့်ကြည့်နေဆဲဖြစ်တယ်လို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n5:38pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဒေသအခေါ် လယ်ကြီးကုန်းနဲ့ တောင်ဘို့ကြီးချောက် ကြားထဲမှာရှိနေတယ်လို့သိရပြီးညအိပ်စခန်းချ မချအတည်ပြုမရသေးပါ။\n\nစိုင်ဒူးရွာ၊ဇဟောရွာတွေဖက်ကိုညနေအစောပိုင်းက ခလရ ၅၀ တပ်ကနေလက်နက်ကြီးအချက်ရေအတော်များများပစ်ခတ်ခဲ့ကြပြီး ယခုလည်း ပိတောက်ပင်လမ်းဆင်းဂိတ်နားကနေ လက်နက်ကြီးများ၊စက်သေနတ်များကို စိုင်ဒူးရွာဖက်ကိုချိန်ရွယ်တပ်ဆင်ထားကြောင်းလည်းသိရပါတယ်။နောက် ၊ ခလရ ၅၀ တပ်တွင်းဘောလုံးကွင်းထဲမှာလည်းလက်နက်ကြီးများအဆင်သင့်ချိန်ရွယ်တပ်ဆင်ထားကြောင်းကိုလည်းထပ်မံသိရှိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ဂန့်ဂေါ့မြို့နဲ့အနီးနားရွာကပြည်သူများ အထူးသတိဝီရိယနဲ့နေပေးကြပါ။လက်နက်ကြီးပစ်သံကြားရင် ကြားချင်း ကျည်ကွယ်ရာအရပ်တွေမှာရှောင်ပုန်းနေပေးကြပါရန်အသိပေးလ်ုက်ရပါတယ်။အားလုံဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n7:51am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက လယ်ကြီးကုန်းနဲ့တောင်ဘို့ချောက်ကြားထဲမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာဖက်ကိုလက်နက်ကြီးများဖြင့် လှမ်းထုနေကြတယ်လို့သိရပါတယ်။ စိုင်ဒူးရွာကိုဝင် မဝင်မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများနဲ့စိုင်ဒူးရွာပြည်သူများလက်နက်ကြီးကျည်ကွယ်ရာအရပ်မှာနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n8:52am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက စိုင်းဒူးရွာအနောက်ဖက် လယ်ကြီးကုန်းနဲ့ တောင်ဘို့ချောက်ကြားမှာ ညအိပ်စခန်းချခဲ့ ခလရ ၅၀ ကစခ+ပျူစစ်ကြောင်းဟာ စိုင်ဒူးရွာထဲကိုဝင်ရောက်ပြီးတပ်ဖြန့်ထားတယ်လို့သိရပါတယ်။တချို့တဝက်က စိုင်ဒူးတံတားထိပ်ကိုရောက်နေကြပါတယ်။ခလရ ၅၀ တပ်ထဲကိုဘယ်အချိန်ပြန်ဝင်မလည်းဆိုတာစောင့်ကြည့်နေဆဲ ဖြစ်တယ်လို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းနဲ့ဝေးဝေးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n9:23am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၉ နာရီခန့်က စိုင်းဒူးရွာက်ုဝင်ရောက်ခဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးတံတားကနေတဖွဲ့၊ရွာတောင်ဖက် မြစ်ဆိပ်ကနေရေးကူးကာတဖွဲ့ ခလရ ၅၀ တပ်ထဲကိုပြန်ဝင်သွားကြပြီလို့သိရပါတယ်။\n\nမိဘပြည်သူများ စစ်ကြောင်းဟာတပ်ထဲ ပြန်ဝင်သွားပေမယ့် အချိန်မရွေးပြန်ထွက်လာနိုင်တာကြောင့် ဂန့်ဂေါမြို့နီးနားကျေးရွာကပြည်သူများသတိဝီရိယနဲ့သာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nဇန်နဝါရီ ၁၇ ရက်နေ့ညကထွက်လာခဲ့တဲ့ ခလရ ၅၀ တပ်က စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့မနက် ၉ နာရီခန့်ကစိုင်ဒူးရွာကိုလက်နက်ကြီးငယ်များပစ်ဖောက်ကာ နောက်ကြောင်းပြန်ဝင်လာခဲ့ပြီးစိုင်ဒူးရွာထဲက လူနေအိမ်တလုံးကို အဓိကထား မွှေနှောက်ရှာဖွေသွားတယ်လို့သိရပါတယ်။\n\nယမန်နေ့ နေ့ခင်းပိုင်း ၂ နာရီခန့်ကလည်းစိုင်ဒူးရွာကိုဝင်ရောက်ဖို့ လက်နက်ကြီးငယ်များပစ်ဖောက်ကြိုးစားခဲ့ကြပါသေးတယ်။ လက်နက်ကြီးကျည်များဟာ ရွာဘေးဝဲယာကိုသာကျရောက်ပေါက်ကွဲခဲ့ပြီး ရွာထဲကိုတော့ တလုံးကျရောက်ပေါက်ကွဲခဲ့ပါတယ်။\n\nမိဘပြည်သူများ အနေနဲ့ ခုရက်ကစပြီး စခရခ ပျူ တွေနဲ့ဝေးရာမှာသတိထားဂရုစိုက်နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "မိဘပြည်သူများသို့ အသိပေးကြေညာချက်\n\n                  ရက်စွဲ၊ ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၉ ) ရက်\n\n   ကျွန်ုပ်တို့ People’s Defence Force - KYAW အနေဖြင့် \n( ၁၉. ၅. ၂၀၂၁ ) ရက်နေ့မှစ၍ Yaw Defence Force (YDF ) လက်အောက်ခံအဖွဲ့အစည်းအဖြစ် တော်လှန်ရေးတာဝန်များကို ကျေပွန်စွာထမ်းဆောင်ခဲ့ပြီး ပုံတောင်ပုံညာဒေသတစ်ဝိုက် တိုက်ပွဲပေါင်းများစွာ ဖော်ဆောင်နိူင်ခဲ့သော အဖွဲ့အစည်းတစ်ခုအဖြစ် ရပ်တည်ခဲ့ပါသည်။\n\n       မိမိတို့တပ်ဖွဲ့သည် ယခင်ထက် ပိုမိုကျစ်လစ်ခိုင်မာပြီး စစ်ကောင်စီအား ထိရောက်စွာ တော်လှန်နိူင်ရန် ရည်ရွယ်ကာ ( ၁၆. ၁.၂၀၂၃ ) ရက်နေ့တွင် ယောကာကွယ်ရေးတပ်  - YDF လက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ခဲ့ပြီးဖြစ်ပါသည်။\n\n  မိမိတို့တပ်ဖွဲ့သည် ယနေ့မှစ၍ ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့ -ကျော ( People\u0027s Defence Force -KYAW ) အဖြစ်ရပ်တည်ကာ စစ်အာဏာရှင် တော်လှန်ရေးတွင် စွမ်းစွမ်းတမံ တိုက်ပွဲဝင်သွားမည်ဖြစ်ပါကြောင်း မိဘပြည်သူများသို့ အသိပေးအပ်ပါသည်။\n\nPEOPLE\u0027S DEFENCE FORCE - KYAW ၏\nနိူင်ငံရေးရည်မှန်းချက်များမှာ -\n\n၁ ။ အာဏာရှင်စနစ် အမြစ်ပြတ်ချေမှုန်းရေး\n၂။ ဖက်ဒရယ်ပြည်ထောင်စုနိူင်ငံတော်သစ်တည်ဆောက်ရေး\n၃။( NUG )၏ မူဝါဒလမ်းစဥ်များနှင့်အညီ စည်းစနစ်ကျသော အဖွဲ့အစည်းအဖြစ်ရပ်တည်ရေး\n၄။ အာဏာရှင်စနစ် ကျဆုံးရန် ကြိုးပမ်းနေသည့် မဟာမိတ်ရဲဘော်များနှင့်အတူ တိုက်ပွဲဖော်ဆောင်ရေး ။\n\nတို့ဖြစ်ပါသည်။\n\n                            PEOPLE\u0027S DEFENCE FORCE- KYAW\n                             \n                                         သတင်း နှင့် ပြန်ကြားရေး"
},
{
  "date": "19-1-2023",
  "news": "သို့ \n\n    ဥက္ကဌ\n\n            ယောကာကွယ်ရေးတပ် ( YDF ) ဗဟို \n\n                   ရက်စွဲ၊ ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၆ )ရက်\n\nအကြောင်းအရာ။ ယောကာကွယ်ရေးတပ် YDF ( ဗဟို )\n                             လက်အောက်ခံဒေသအဖြစ်မှနှုတ်ထွက်ကြောင်းတင်ပြခြင်း\n\n        ကျွန်ုပ်တို့ ယောကာကွယ်ရေးတပ် YDF ( ကျော ) သည် ယောကာကွယ်ရေးတပ် YDF ( ဗဟို ) လက်အောက်ခံ တပ်ရင်း/တပ်ဖွဲ့အဖြစ် ရပ်တည်ခဲ့ပြီး လုပ်ငန်းတာဝန်များကို ကျေပွန်စွာထမ်းဆောင်ခဲ့ပါသည်။\nသို့ရာတွင် YDF ( ကျော ) တပ်ရင်း ၁၂ / ၁၃ တာဝန်ရှိသူများ ပါဝင်သော အစည်းအဝေးဆုံးဖြတ်ချက်အရယောကာကွယ်ရေးတပ် (YDF ) လက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ပါကြောင်း နှင့် အာဏာရှင်စနစ်တော်လှန်ရေးတွင် ယောကာကွယ်ရေးတပ် YDF နှင့် ညီနောင်မဟာမိတ်အဖြစ် ဆက်လက်ရပ်တည်သွားမည်ဖြစ်ပါကြောင်း တင်ပြအပ်ပါသည်။"
},
{
  "date": "19.1.2023",
  "news": "People\u0027s Defence Force - KYAW ၏\nလိုဂိုအမှတ်တံဆိပ်တွင်ပါရှိသော အကြောင်းအရာများအား မိဘပြည်သူများသို့ တင်ပြခြင်း\n\nလိုဂိုအမှတ်တံဆိပ်တွင်ပါရှိသော\n\n၁။ အနီရောင်သည် ရဲရင့်ခြင်း / ပြတ်သားခြင်းကို ကိုယ်စားပြုသည်။\n\n၂။ အရွယ်တူကြယ် ( ၈ ) လုံးသည် ကချင် / ကယား / ကရင် /ချင်း / ဗမာ / မွန် / ရခိုင် / ရှမ်း ဟူသော\nတိုင်းရင်းသား ညီနောင် ( ၈ ) မျိုးအား ကိုယ်စားပြုသည်။\n\n၃။ တောင်ကုန်းမြင့်နှစ်လုံးသည် ပုံတောင်ပုံညာဒေသ ကို\nကိုယ်စားပြုသည်။\n\n၄ ။ တောင်ကုန်းမြင့်နှစ်လုံးထက်တွင် တည်ရှိသော ကြယ်သည် ပုံတောင်ပုံညာဒေသတွင် စစ်အာဏာရှင် တော်လှန်ရေးတွင် တိုက်ပွဲဝင်ရောက်နေသော ရဲဘော်များကို ကိုယ်စားပြုသည်။\n\n                             People’s Defence Force - KYAW"
},
{
  "date": "19-1-2023",
  "news": "#ဂန့်ဂေါမြို့နယ်ထူးခြားဖြစ်စဉ်\n\nဂန့်ဂေါမြို့နယ် စိုင်ဒူးရွာသား အသက်(၁၉)နှစ်ခန့်ရှိ ‌ကိုခန့်ဆိုသူသည် ပြီးခဲ့တဲ့ (၆)လခန့်က နေပြည်တော်ဖက်တွင် တာဝန်ကျရာစစ်တပ်မှ ထွက်ပြေးလာပြီး CDMလုပ်‌နေစဉ်အတွင်း ဇန်နဝါရီလ(၁၈)ရင်နေ့တွင် သိမ်းဆီးခံရသော စခန်းတွင် အချိန်အတိုင်းအတာတစ်ခုအထိနေခဲ့ကြောင်းသိရပြီး ၎င်း နေခဲ့စဉ်အတွင်း ပြည်သူနှစ်ဦးအား ဓားဖြင့်ထောက်ကာ ရိုက်နှက်မှုများကျူးလွန်ခဲ့သလို အိမ်တက်မှုများလဲ ကျူးလွန်ခဲ့ကြောင်းသိရပါတယ်။ ယင်းဖြစ်စဉ်များဖြစ်ပွားခဲ့သဖြင့် ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့များမှ ဖမ်းဆီးရန် ကြိုးစားစဉ် ဇန်နဝါရီလ(၄)ရက်နေ့ ညနေပိုင်းတွင် ဂန့်ဂေါမြို့ ခလရ(၅၀)တပ်ထဲသို့ ဝင်ပြေးသွားကြောင်းသိရပါတယ်။\n\nစစ်တပ်မှာထွက်ပြေးလာသူ ကိုခန့်သည် ဂန့်ဂေါမြို့ ခလရ(၅၀)အတွင်း ဝင်ရောက်သွားပြီးနောက်ပိုင်းတွင် ခလရ(၅၀)အတွင်းမှ ကင်းထောက်လေယာဉ်များဖြင့် စိုင်ဒူးရွာနဲ့ ဂန့်ဂေါမြို့ အနီးတဝိုက်များသို့ နေ့စဉ်ရက်ဆက် ထောက်လှန်းမှုများပြုလုပ်ခဲ့ပြီးနောက် \nဇန်နဝါရီလ(၁၈)ရက် မနက်အစောပိုင်းတွင် ခလရ(၅၀)မှာ ရေပုတ်ရပ်ကွက်အတိုင်း ရေလမ်းကိုဖြတ်ကူးပြီးနောက် စိုင်ဒူးရွာအနောက်ဖက် ဇဟောချောင်းအနီးရှိ ဒေသကာကွယ်ရေးစခန်းတစ်ခုအား ဝင်ရောင်စီးနင်းခဲ့ကြောင်းသိရပါတယ်။ စခန်းအားဝင်ရောင်စီးနင်းစဉ် ခလရ(၅၀)အတွင်းသို့ ဝင်ရောက်သွားသော စစ်ပြေး စခကိုခန့် အသက်(၁၉)ခန့်ရှိသူ လိုက်ပါလမ်းပြပေးခဲ့ကြောင်းသိရပါတယ်။ \n\nမြေပြင်ရဲဘော်များ၏ ကြိုတင်ပြင်ဆင်နိုင်မှုကြောင့် စခန်းသို့ဝင်ရောက်စီးနင်းစဉ် ကာကွယ်ရေးရဲဘော်များ အထိခိုက်မရှိကြောင်းသိရပြီး ပစ္စည်းဆုံးရှုံးမှုလဲမရှိခဲ့ကြောင်းသိရပါတယ်။ နေ့လည်ပိုင်းတွင် ‌စခများနဲ့ ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့ဝင်များအကြား လက်နက်ကြီးများဖြင့် အပြန်အလှန်ပစ်ခတ်မှုများရှိခဲ့ကြောင်းသိရပါတယ်။ ယင်းပစ်ခတ်မှုများကြောင့် ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့ဝင်များ အထိခိုက်မရှိကြောင်းသိရပါတယ်။ ခလရ(၅၀)မှ လက်နက်ကြီးများဖြင့်ပစ်ခတ်မှုကြောင့် စိုင်ဒူးရွာနဲ့ ဇဟောရွာအတွင်းသို့ လက်နက်ကြီးကျည်များ ကျရောက်ပေါက်ကွဲခဲ့ကြောင်းသိရပါတယ်။\n\nမြေပြင်ရဲဘော်များအနေဖြင့် ယုံကြည်ရန်ခက်ခဲ‌သော \nCDMပြုလုပ်လာ‌သော တပ်မတော်သားများအား\nအရေးကြီးနေရာများသို့ ‌အဝင်အထွက်ပြုလုပ်ချင်းများအား ခွင့်မပြုသင့်ကြောင်း အကြံပြုအပ်ပါတယ်။\n\n                                   ပုံ/ဘကောင်း\n                                   19-1-2023"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n\n8:39am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီ ၂၅ မိနစ်ခန့်က ခလရ ၅၀ တပ်နားက ဒေသအခေါ် ပိတောက်ပင်လမ်းဆင်းဂိတ်က စခ+ပျူတွေ သေနတ်တွေပစ်ဖောက်နေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ရပ်နီးရပ်ဝေးက ခရီးသွားပြည်သူများ သတိဝီရိယနဲ့သွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n\n8:45am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီ ၂၅ မိနစ်ခန့်က ခလရ ၅၀ ပိတောက်ပင်လမ်းဆင်းဂိတ်နားက ကြားရတဲ့သေနတ်သံတွေဟာ ဂန့်ဂေါမြို့ရဲစခန်းက ရဲမေတွေ သေနတ်ပစ်လာလေ့ကျင့်တာလို့သိရပါတယ်။ မနက် ၈ နာရီခန့်က ခလရ ၅၀ တပ်ထဲကို ရဲကား ၃ စီးဝင်သွားတာတွေ့တယ်လို့လည်းသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ၊ ခရီးသွားပြည်သူများ ကြိုတင်သတိနဲ့သွားလာပေးကြပါ။အားလုံး ဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n\n8:45am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီ ၂၅ မိနစ်ခန့်က ခလရ ၅၀ ပိတောက်ပင်လမ်းဆင်းဂိတ်နားက ကြားရတဲ့သေနတ်သံတွေဟာ ဂန့်ဂေါမြို့ရဲစခန်းက ရဲမေတွေ သေနတ်ပစ်လာလေ့ကျင့်တာလို့သိရပါတယ်။ မနက် ၈ နာရီခန့်က ခလရ ၅၀ တပ်ထဲကို ရဲကား ၃ စီးဝင်သွားတာတွေ့တယ်လို့လည်းသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ၊ ခရီးသွားပြည်သူများ ကြိုတင်သတိနဲ့သွားလာပေးကြပါ။အားလုံး ဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.1.2023",
  "news": "မိဘပြည်သူများအားဝမ်းမြောက်ဖွယ်ရာသတင်းတင်ပြခြင်း \n\n20/01/2023 \n\nပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့ - PDF (KYAW) တပ်ရင်းအား အမျိုးသားညီညွတ်ရေးအစိုးရ (NUG) ၏ ကာကွယ်ရေးဝန်ကြီးဌာန (MOD) မှ    ဂန့်ဂေါခရိုင်တပ်ရင်း ၁၉ - PDF (KYAW)   အဖြစ် အတည်ပြုခန့်အပ်ခြင်းအပေါ် ဝမ်းမြောက်ဂုဏ်ယူစွာ လက်ခံရရှိပါကြောင်း မိဘပြည်သူများထံ တင်ပြအပ်ပါသည်။ \n\nဂန့်ဂေါခရိုင်တပ်ရင်း (၁၉ - PDF KYAW)"
},
{
  "date": "20.1.2023",
  "news": "မိဘပြည်သူများအားဝမ်းမြောက်ဖွယ်ရာသတင်းတင်ပြခြင်း \n\n20/01/2023 \n\nပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့ - PDF (KYAW) တပ်ရင်းအား အမျိုးသားညီညွတ်ရေးအစိုးရ (NUG) ၏ ကာကွယ်ရေးဝန်ကြီးဌာန (MOD) မှ    ဂန့်ဂေါခရိုင်တပ်ရင်း ၁၉ - PDF (KYAW)   အဖြစ် အတည်ပြုခန့်အပ်ခြင်းအပေါ် ဝမ်းမြောက်ဂုဏ်ယူစွာ လက်ခံရရှိပါကြောင်း မိဘပြည်သူများထံ တင်ပြအပ်ပါသည်။ \n\nဂန့်ဂေါခရိုင်တပ်ရင်း (၁၉ - PDF KYAW)"
},
{
  "date": "21.1.2023",
  "news": "21.1.2023\n\n9:33am\n\n#ဂန့်ဂေါမြောက်ပိုင်းသတင်း\n\n ဘူးလက်လှဆွေရဲ့အမာခံ ပျူ နယ်မြေများဖြစ်တဲ့ ဂန့်ဂေါမြောက်ပိုင်းက မြောက်ခင်ရန်းရွာ၊ဟံသာဝတီရွာနဲ့ကုက္ကားရွာကပျူတွေဟာ အင်အားမရှိတော့တာလား၊ ရခိုင်ကိုပို့လို့ တေ ကုန်ကြပြီလား၊ အချင်းချင်းကိုက်လို့ မကျန် တော့တာလား စသဖြင့်တိအကျမသိရပေမယ့်ငြိမ်ချက်သားကောင်းနေတာ ၅ လ ၆ လ ခန့်မကကြာနေပြီဖြစ်ပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ မြောက်ခင်ရန်းရွာက ပျူ ဂေါင်ကြီးပိုင်းတွေ၊ပိုက်ဆံရှိ ပါးနပ်တဲ့ ပျူတွေကတော့ ကလေးမြို့ကတဆင့် လေယာဥ်နဲ့ရပ်ဝေးကို ထွက်ပြေးတိမ်းရှောင်နေကြတာ တော်တော်များနေပြီးနားမလည်ပါးမလည် သူများခိုင်းတာကိုလုပ် သောက်စားရရင်ပြီးရော့တိုတဲ့ လူ့ငနွားတွေသာကျန်ခဲ့တော့တာလို့သိရပါတယ်။\n\nဟံသာဝတီ ခေါ် ပျူရွာကြီးမှာတော့ ယခု ဇန်နဝါရီလ ၂၅ ရက်နေ့မှာရွာဘုရားထီးတင်ပွဲကျင်းပမယ်လို့လည်းသိရပါတယ်။\n\nဘာပြောပြော ဘူးလက်လှဆွေရဲ့ အမာခံပျူရွာကြီးများဖြစ်တဲ့ မြောက်ခင်ရန်းရွာ၊ဟံသာဝတီရွာနဲ့ ကုက္ကားရွာက ပျူတွေကတော့ တဖြေးဖြေးနဲ့ ပြည်သူကပေးတဲ့ ဖြတ်လေးဖြတ်နဲ့လူမှု့ရေးပြစ်ဒဏ်များကို ခံစားနေကြရင်း ကျွဲခြေရာခွက်ထဲက ရေကို ပင်လယ်သမုဒ္ဒရာ လို့ထင်နေရင်းနဲ့ပဲ လက်နက်ချ အညံမခံရင်တော့ လုံးပါး ပါးတော့မည်ဆိုတာကို သတိပေးတင်ပြလိုက်ရပါသည်။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "22-1-2023",
  "news": "#ဝမ်းနည်းစရာသတင်း\n\nYawALinnTan ဆော့ဝဲအား ရေးပေးခဲ့သော Yan Shin Vlog ပိုင်ရှင်သည် ဇန်နဝါရီလ(၁၅)ရက်နေ့ကတည်းက အဆက်သွယ်ပြတ်တောက်နေပြီး ယုံကြည်ရသောသတင်းရင်းမြစ်အရ စကစများ၏ သ0တ်ဖြတ်မှုခံရတာဖြစ်နိုင်ကြောင်းသိရပါတယ်။ ယောအလင်းတန်းအနေဖြင့် အတည်ပြုနိုင်ရန် ကြိုးစားလျှက်ရှိပါတယ်။ \n\n                                        ပုံ/ဘကောင်း\n                                        22-1-2023"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n\n9:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ စည်ပင်သင်္ချိုင်းဖက်ကိုခလရ ၅၀ တပ်က စခနဲ့ပျူတွေရောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းထွက်ဖို့လား၊ကင်းပတ်တာလား ဆိုတာကိုတော့အတည်ပြုလို့မရသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများကြိုတင်သတိဝီရိယ ရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "24.1.2023",
  "news": "ဂန့်ဂေါမြို့နယ်က စစ်ကောင်စီဝန်ထမ်း ၁၈ဦး အလင်းဝင်လာဟု မြို့နယ်(ပအဖ) အသိပေး\n\nမောင်မောင်/People\u0027s Spring\n\nမကွေးတိုင်းဒေသကြီး၊ ဂန့်ဂေါခရိုင် ၊ ဂန့်ဂေါမြို့နယ် အတွင်းရှိ စစ်ကောင်စီ လက်အောက်တွင် တာဝန်ထမ်းဆောင်နေသော ဝန်ထမ်း၁၈ဦး အလင်းဝင်လာကြောင်း ဂန့်ဂေါမြို့နယ်ပြည်သူ့အုပ်ချုပ်ရေးအဖွဲ့က သတင်းထုတ်ပြန်သည်။\n\nအလင်းဝင်လာသူများမှာ ပညာရေးဝန်ထမ်း ၁၇ ဦးနှင့် ထွေအုပ်စာရေးတစ်ဦးတို့ဖြစ်သည်ဟု ဖော်ပြသည်။\n\nအဆိုပါဝန်ထမ်းများသည် ၎င်းတို့၏ အမှားများကို သိရှိယုံသာမက စစ်ကောင်စီ၏ ဆိုးဝါးရက်စက်ယုတ်မာမှုများကို ကိုယ်တိုင်သိရှိပြီး စစ်ကောင်စီလက်အောက်တွင် တာဝန်ထမ်းဆောင်လိုစိတ် မရှိတော့သဖြင့် ဂန့်ဂေါမြို့နယ် ပြည်သူ့အုပ်ချုပ် ရေးအဖွဲ့ခေါင်းဆောင်များနှင့် ဂန့်ဂေါမြို့နယ် ပညာရေးဘုတ်အဖွဲ့ ခေါင်းဆောင်များ၏ ရှေ့မှောက်တွင် အလင်းဝင်ရောက်လာခြင်း ဖြစ်ကြောင်း ထုတ်ပြန်သည်။ \n\nစစ်ကောင်စီဝန်ထမ်းများအလင်းဝင်ကြရန် ဒေသအသီးသီးရှိပြည်သူ့အုပ်ချုပ်ရေးအဖွဲ့ များက သတိပေး ထုတ်ပြန်ထားသည်။\n\n#လူထုနွေဦး\n#LuduNwayOo\n#People\u0027sSpring\n#PS\nhttps://bit.ly/ludunwayoo\nhttps://www.facebook.com/LuduNwayOo\nhttps://www.instagram.com/ludunwayoo/"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n\n8:55am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ထဲကနေ စခ၊ပျူ များတင်ဆောင်လာတဲ့စစ်ကား ၃ စီးအပြည့် အင်အား ၁၀၀ ခန့်ပါစစ်ကြောင်းဟာ ခလရ ၅၀ ကနေတောင်ဖက်ကိုဦးတည်ထွက်လာနေတယ်လို့သိရပါတယ်။မည်သည့်နေရာကိုလို့အတိအကျမသိရသေးပါ။\n\nအနောက်ဂန့်ဂေါရွာနဲ့အုတ်လှရွာဖက်ကိုလို့ ကနဦးအတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ၊မြို့နားနီးကျေးရွာကပြည်သူများအားလုံး စစ်ကြောင်းကိုကြိုတင်သတင်းရယူပြီးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "datr": "25.1.2023",
  "news": "25.1.2023\n\n9:15am\n\n#ဂန့်ဂေါသတင်း\n\n#edit-အုတ်လှရွာကိုဝင်ရောက်နေပြီလို့သိရပါတယ်။\n\nယနေ့မနက် ၈ နာရီ ၄၅ မိနစ်ခန့်က ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲက စခ+ပျူ အင်အား ၁၀၀ ခန့်ဟာ ကားသုံးစီးနဲ့ထွက်လာခဲ့ပြီး ဦးကျင်ဟုတ်လမ်းဆင်းနားမှာချထားခဲ့ပါတယ်။စစ်ကား ၃ စီးကတော့ တပ်ထဲကိုပြန်သွားကြပြီလို့သိရပါတယ်။\n\nစခ+ပျူတွေဟာ မြစ်သာမြစ်ကိုဖြတ်ကူးကာအနောက်ဖက်ကမ်း အုတ်လှရွာဖက်ကိုဦးတည်နေကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ အုတ်လှရွာ၊ဇဟောရွာ၊လုံဟောရွာကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n\n9:40am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ဂန့်ဂေါခလရ ၅၀ တပ်ထဲကထွက်လာပြီး မြစ်သာမြစ်အနောက်ဖက်ကိုဖြတ်ကူးကာ  ၉ နာရီမိနစ် ၂၀ ခန့်မှာအုတ်လှရွာကိုဖြတ် ရွာအနောက်ဖက်ကိုထွက်သွားကြတယ်လို့သိရပါတယ်။\n\nဒီအတိုင်းသွားပါကအနောက်ဖက်ရှိ ပိတောက်ကုန်းရွာကိုဝင်ရောက်နိုင်သလို၊ရွှေတွင်းတူးဖက်ကိုလဲဝင်နိုင်ပါတယ်။လုံဟောရွာ၊ဇဟောရွာတွေဖက်လည်းသွားနိုင်ပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထား နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n\n11:29am\n\n#ဂန့်ဂေါသတင်း\n\nစခ+ပျူ အင်အား ၉၀ ကျော်ပါ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စောနက ရွှေတွင်းတူးဖက်ကိုရောက်ရှိလာခဲ့ပြီး အခု ရွှေတွင်းတူးကနေတဆင့် ပိတောက်ကုန်းရွာရဲ့အနောက်မြောက်၊ဇဟောရွာရဲ့အနောက်တောင် ဒေသအခေါ် မုံစပဲဖက်ကိုထွက်သွားတယ်လို့သိရပါတယ်။\n\nထွက်လာခဲ့တဲ့စစ်ကြောင်းပါ စခ+ပျူ တွေမှာ အရင်သိမ်းမိခဲ့တဲ့ PDF ဝတ်စုံတွေကို တော်တော်များများဝတ်ဆင်ထားကြတယ်လို့သိရပါတယ်။မြေပြင်ရဲဘော်များနဲ့ဒေသခံပြည်သူများ အထူးသတိထားဆင်ခြင်ကြပါရန်အသိပေးအပ်ပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n\n6:43pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ လုံဟောရွာတောင်ဖက် ဒေသအခေါ် ခုတ်ဖီးတောဖက်မှာရောက်ရှိနေပြီးညအိပ်စခန်းချဖွယ်ရှိနေတယ်လို့သိရှိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "27.1.2023\n\n8:15pm\n\n#ဂန့်ဂေါသတင်း\n\nဇန်နဝါရီ ၂၅ ရက်နေ့ကခလရ ၅၀ တပ်ကနေထွက်လာပြီးတပ်ဖျောက်နေခဲ့တဲ့ စခ+ပျူ စစ်ကြောင်းဟာ ရောင်နက်ရွာအနီးတဝိုက်ကိုရောက်နေကြတယ်လို့သိရပြီး တောထဲမှာမီးသွေးဖုတ်နေတဲ့အပြစ်မဲ့ပြည်သူ ၅ ဦးကိုလည်းဓားစာခံအဖြစ်ဖမ်းဆီးထားကြောင်းသိရပါတယ်။ဘယ်ကိုဦးတည်မယ်အတိအကျအတည်မပြုနိုင်သေးပါ။\n\nအနီးနားရှိမိဘပြည့သူများ စစ်ကြောင်းကိုကြိုနင်သတိထားဝေးဝေးရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "28.1.2023\n\n11:06am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ရောင်နက်ရွာဖက်မှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ခုမနက်မှာရောင်နက်ရွာဖက်ကနေပြန်ဆုတ်လာခဲ့ပြီလို့သိရပါတယ်။ဘယ်ကိုဦးတည်နေတယ်မသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ဇီးပြားရွာ၊တောင်ပြင်ရွာကပြည်သူများ ကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "#ကျောသတင်း\n\n28.1.2023\n1:45pm\n\nကျော ကပစ ( ၂၃ ) က စစ်သားတစ်ချို့ တော်တော်မိုက်ရိုင်းလာပြီ။\n\nကျောမြို့ထဲမှာ နေတဲ့ အသက် မပြည့်သေးတဲ့\nကလေးတွေကို ပိုက်ဆံအတင်းပေး ရိက္ခာအတင်းပေးပြီး ပျူစောထီးလုံးလုံးဖြစ်အောင်လုပ်နေပြီ\n\nကျောမြို့ကို ပျူစောထီးမြို့အဖြစ်အသွင်ပြောင်းနေပြီ။\n\nမြေပြင်အဖွဲ့များ အချိတ်အဆက် မိပါစေ။\n\nတစ်နေ့ ကျောမြို့ထဲမှာ ကျုပ်တို့ အောင်ပွဲခံနိူင်ရမယ်။\n\nCrd-နွေဦးမေတ္တာ\n\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "28.1.2023\n\n2:38pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါ ခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ ဇီးပြားရွာအနောက်ဖက် ဒေသအခေါ် ကျွန်းတောချောင်းဖျား ဝဲယာကိုရောက်ရှိနေကြပြီလို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "29.1.2023\n\n11:50am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပ်ုင်းမှစလို့ ဂန့်ဂေါမြို့ပေါ်က စခရခပခ တွေဟာ ​မြို့ပေါ်တက်လာတဲ့ရပ်နီးရပ်ဝေးက ဆိုင်ကယ်တွေကို ဆိုင်ကယ်စီးဦးထုပ်မပါရင်ဖမ်းပြီးတခါတည်းအချုပ်ကားနဲ့ခေါ်ဆောင်သွားတာတွေပြုလုပ်နေတယ်လို့သိရပါတယ်။\n\nနောက်နေ့တွေမှာ ဆိုင်ကယ်စီးဦးထုပ်အပြင်မှတ်ပုံတင်တွေပါ ပါမပါစစ်ဆေးဖမ်းဆီးတော့မယ်လို့လည်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကပြည်သူများ၊မြို့ပေါ်နေပြည်သူများသတိထားဆက်ခြင်ကြပါရန်အသိပေးလိုက်ရပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "29.1.2023\n\n12:43pm\n\n#ဂန့်ဂေါသတင်း\n\nယခုလ ၂၅ ရက်နေ့က ဂန့်ဂေါခလရ ၅၀ တပ်ကနေထွက်သွားတဲ့ စခ+ပခ စစ်ကြောင်းဟာအုတ်လှရွာထဲကိုစတင်ဝင်ရောက်နေကြပြီးလမ်းတွေမှာနားနေကြတယ်လို့သိရပါတယ်။\n\nအသွားတုန်းကလမ်းအတိုင်း မြစ်သာမြစ်ကိုဖြတ်ကူးကာ ဦးကျင်ဟုတ်လမ်းဆင်းကနေပြန်တက်နိုင်ပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများစစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "29.1.2023\n\n1:11pm\n\n#ဂန့်ဂေါသတင်း\n\n၅ ရက်ကြာစစ်ကြောင်းထွက်ခဲ့တဲ့ ခလရ ၅၀ တပ်က စခ+ပခ စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့စည်ပင်ရပ်ကွက်ဖက်ကနေစတင်ဝင်ရောက်နေကြပြီး တပ်ထဲကနေ ကားတွေလာကြိုနေတယ်လို့သိရပါတယ်။\n\nမကြာမီ ခလရ ၅၀ တပ်ထဲကိုအကုန်ဝင်ရောက်တော့မှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "31.1.2023",
  "news": "31.1.2023\n\n11:25am\n\n#ဂန့်ဂေါသတင်း\n\nခုရက်ပိုင်း ခလရ ၅၀ တပ်က စခပခ များဟာ မြို့တွင်းကလွဲရင်လှုပ်ရှားမှု့မရှိပါ။မြို့ထဲမှာတော့ ပခ တွေလမ်းသလား နေကြတာတွေ့ရပါတယ်။\n\nမြို့ပေါ်ကိုလာတဲ့နယ်ကျေးရွာကဆိုင်ကယ်စီးသူတွေကို ဆိုင်ကယ်စီးဦးထုပ်မပါရင် ဒဏ်ငွေ ငါးသောင်းကျပ်ဆောင်ခိုင်းတယ်လို့လည်းသိရပြီးခုရက်ပိုင်းမှာ အစစ်အဆေးများနေပါတယ်။\n\nမနက်ဖန် တနိုင်ငံလုံးအတိုင်းအတာ မနက် ၁၀ နာရီကနေညနေ ၃ နာရီထိအသံတိတ်သပိတ် အတွက် စခရခပခ တွေအနေနဲ့မြို့အနှံကင်းပုန်းများချထားနိုင်ကြောင်းလည်းသိရပါတယ်။\n\nမိဘပြည်သူများနဲ့ရပ်နီးရပ်ဝေးကခရီးသွားပြည်သူများအနေနဲ့ ယနေ့ကစလို့မနက်ဖန်ညနေထိ မြို့တွင်း၊မြို့ပြင် အသွားအလာ ဆင်ခြင်ပေးကြပါ။အားလုဲးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "31.1.2023",
  "news": "31.1.2023\n\n7:55pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညနေ ၅ နာရီမိနစ် ၃၀ ခန့်က ဂန့်ဂေါမြို့ စခရခပခ တွေဟာ စည်ပင်ရပ်ကွက် ဦးကျင်ဟုတ်ရွှေဆိုင်နားထိ ရောက်လာပြီးစစ်ကြောင်းထွက်တဲ့သဏ္ဍာန်ပြ အထက်စကစ ကိုလိမ်လည်ရန် ဓာတ်ပုံတွေရိုက်ပြီးမြို့ထဲကိုပြန်ဝင်သွားခဲ့ကြောင်းသိရပါတယ်။\n\nမနက်ဖန်မှာ မြို့ပေါ်နေပြည်သူများရော၊ရပ်နီးရပ်ဝေးကပြည်သူများပါဂန့်ဂေါမြို့ပေါ်မှာ အသွားအလာအထူးဂရုစိုက်ပေးကြပါ။ဆိုင်ကယ်စီးမိဘပြည်သူများ ဆိုင်ကယ်စီးဦးထုပ်ကအစ အထူးဂရုစိုက်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "1.2.2023\n\n20:25am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ပေါ်နေရာအနှံ စခရခပခ တွေဟာ ကားတွေနဲ့ပါတ်ကင်း စတင်ပတ်နေကြပြီလို့သိရပါတယ်။\n\nမြို့ပေါ်နေပြည့သူများနဲ့ရပ်နီးရပ်ဝေးကမိဘပြည်သူများ ဂန့်ဂေါ်မြို့ပေါ်ကို ယနေ့တရက်တော့အသွားအလာမလုပ်သင့်ကြောင်းအသိပေးလိုက်ပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "datr": "2.2.2023",
  "news": "2.2.2023\n\n8:57am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီ မိနစ် ၄၀ ခန့်က ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေသေနတ်သံ ၁၀ ချက်ထက်မနည်ကြားခဲ့ရပြီးသေနတ်ပစ်သင်တန်း ပြန်စနေတယ်လို့ယူဆရကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ သတိဝီရိယနဲ့နေပေးကြပါ။အားလုံးညေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "3.2.2023",
  "news": "မာရှယ်လော ဆိုတာ ဘာလဲ??\nMartial Law ဆိုတာ စစ်ဥပဒေအရ အာဏာကျင့်သုံးတဲ့စနစ်ဖြစ်ပြီး အာဏာတည်တဲ့ အစိုးရတစ်ရပ်က တပ်မတော်အား ခေတ္တအုပ်ချုပ်ရေး လွှဲပြောင်းပေးတာဖြစ်လို့ အရေးပေါ်အခြေအနေအရ စစ်အုပ်ချုပ်ရေး(Military Administration) နဲ့ လုံးဝမတူပါဘူး။\nကားဖြူ (၁၄၄)နဲ့လည်း လုံးဝ မတူပါဘူး။\n\nမာရှယ်လော ဆိုတာ စစ်မြေပြင်မှာ အထက်အရာရှိ တပ်မှူးတစ်ဦးဦးက အာဏာကျင့်သုံးပုံအတိုင်း တာဝန်ယူနိုင်တယ်။ မာရှယ်လောမှာ တပ်မတော်ကလုပ်ဆောင်မယ့် အစီအစဉ်မှန်သမျှ လက်ရှိဖွဲ့စည်းပုံအခြေခံဥပဒေကို မျက်ကွယ်ပြုပြီး လုပ်နိုင်သလို အထက်အမိန့်ကို စောင့်စရာမလိုဘဲ လက်နက်ကိုင်ကိုယ်တိုင် တာဝန်ယူဆောင်ရွက်နိုင်တာကို ခေါ်တယ်။\n\nဘယ်နိုင်ငံမှာပဲဖြစ်ဖြစ် တိုင်းပြည်တစ်ပြည်ပဲထား..မာရှယ်လော ကျင့်သုံးရလောက်အောင် ဆိုးရွာလာရင် မာရှယ်လောထုတ်ပြီး အုပ်ချုပ်လေ့ရှိတယ်။\n\nနောက်တစ်ချက် မာရှယ်လောကို ကျင့်သုံးပြီဆိုရင် ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မျက်ကွယ်ပြုထားရတယ်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေထဲက လိုအပ်အပ်တဲ့ဥပဒေကိုလည်း လုံးဝအာဏာတည်တယ်။\n\nနောက်တချက်က မာရှယ်လော ထုတ်ပြန်ရင် ..\nအာဏာပိုင်ထုတ်ပြန်တဲ့ အမိန့်နဲ့ ဥပဒေကို မလိုက်နာတဲ့သူမရှိအောင် လုပ်ပိုင်ခွင့်အာဏာလည်း တည်တယ်။\n\nမာရှယ်လောကို ဘယ်လောက်ထိ အာဏာပေးထားလဲဆိုတော့ စိတ်စေတနာအမှန်နဲ့ မှားယွင်းဆောင်ရွက်သွားမိရင်တောင်မှ ခွင့်လွတ်ရမည်လို့ နိုင်ငံတကာမှာ ပြဌာန်းထားတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ပြဌာန်းလိုက်ရင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ လူတစ်ဦးချင်းမှာ ကာကွယ်နိုင် ရယူနိုင်တဲ့ အခွင့်အရေးတွေ အကုန်ရပ်သွားတယ်။\nမာရှယ်လောဆိုတာ ပြင်းထန်တဲ့ စီရင်မှုတစ်မျိုးလို့လည်း ပြောလို့ရတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ထုတ်လိုက်တဲ့ ကာလအတွင်းမှာ ဖြစ်လာတဲ့ ကိစ္စအထွေထွေကို ထုတ်ထားတဲ့ မာရှယ်လော ပြန်ရုတ်သိမ်းလိုက်ပြီးနောက် အစိုးရတစ်ရပ် ထွက်ပေါ်လာသည့်အချိန် အရပ်ဘက်မည်သည့် တရားရုံမှန်တမျှ စုံစမ်းခွင့်မရှိ စစ်ဆေးခွင့်မရှိ။\n\nကုန်ကုန်ပြောရရင် မာရှယ်လော ဆိုတာ ဘယ်ဥပဒေနဲ့မှ မအုပ်ချုပ်တော့ဘဲ အကန့်အသတ်မဲ့ လုပ်ပိုင်ခဠင့်အာဏာကို ပြောတာပါ။\n\nအဆုံးသတ် မာရှယ်လော ဆိုတာ စစ်အုပ်ချုပ်ရေူထက် အဆပေါင်းများစွာ ပြင်းထန်တဲ့ အာဏာတစ်ခုဖြစ်တယ်။\n\n( Credit to original Writer )\n#JFK"
},
{
  "date": "3.2.2023",
  "news": "3.2.2023\n\n9:59 pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ထဲကနေ လက်နက်ကြီးများနဲ့ ရမ်းသမ်းထုနေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ရွာကပြည်သူများ အထူးသတိဝီရိယလေးနဲ့နေပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "လမ်းပိုင်းအသုံးပြုမှု့ဆိုင်ရာ အသိပေးခြင်း\n\n                                                     ရက်စွဲ  8.2.2023\n\n    မိဘပြည်သူများခင်ဗျာ People’s Defence Force - KYAW အနေဖြင့် ပြည်သူများ လုံခြုံရေးကို ရှေးရှု့၍\nပုံတောင်ပုံညာ ဒေသတစ်ဝိုက် စစ်ဆေးရေးဂိတ်များ\nဖွင့်လှစ်ဆောင်ရွက်ထားရှိလျှက်ရှိပါသည်။\n\n     ခရီးသွားပြည်သူများ / ယာဉ်မောင်းများအနေဖြင့်\nပုံတောင်ပုံညာ ဒေသတစ်ဝိုက် ညနေ( ၆) နာရီမှ နံနက် \n( ၆ ) နာရီအထိ ဖြတ်သန်းသွားလာမှု့ လုံးဝ ( လုံးဝ )မပြုလုပ်ပါရန် မေတ္တာရပ်ခံအပ်ပါသည်။\n\n      မိဘပြည်သူများ အနေဖြင့် ကာကွယ်ရေးတပ်ဖွဲ့များ၏ စစ်ရေးဆိုင်ရာညွှန်ကြားချက် များကို အချိန်နှင့်တပြေးညီ လိုက်နာဆောင်ရွက်ပေးနိူင်ပါရန် နှင့်သတိပေးချက် များကို လိုက်နာဆောင်ရွက်ခြင်းမရှိသော ပြည်သူများ၏\nနောက်ဆက်တွဲကိစ္စအဝဝအား People\u0027s Defence Force - KYAW မှ တာဝန်ယူဖြေရှင်းပေးမည်မဟုတ်ပါကြောင်း\nသတိပေးထုတ်ပြန်အပ်ပါသည်။\n\nဂန့်ဂေါခရိုင် အမှတ် ( ၁၉ ) တပ်ရင်း\nPeople\u0027s Defence Force - KYAW ( PDF - KYAW )"
},
{
  "date": "9.2.2023",
  "news": "9.2.2023\n\n1:05pm\n\n#ဂန့်ဂေါသတင်း\n\nထီးလင်းဖက်မှလာတဲ့  UAV မောင်းသူမဲ့ ဒရုန်းအကြီးတစီးနှင့် Mi 17 ထောက်ပို့စစ်ရဟတ်ယာဥ်တစီး စုစုပေါင်း ၂ စီးဟာ တစီးနဲ့တစီး မိနစ် ၄၀ ခန့်ခြားကာ ဂန့်ဂေါမြို့ကိုဖြတ်ပြီးမြောက်အရပ်ကို ပျံသန်းသွားခဲ့ကြောင်းသိရပါတယ်။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.2.2023",
  "news": "11.2.2023\n\n11:27am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါ့မြို့ ခလရ ၅၀ တပ်က စခ၊ပျူတွေနဲ့ မြို့မရဲစခန်းက ရခတွေဟာ မနက်ဖနိပြည်ထောင်စုနေ့အတွက် ယနေ့ကစလို့ အမှတ် ၁ အထကစာသင်ကျောင်း၊ ပန်းခြံ နဲ့ မြို့အဝင်အထွက်ဂိတ် နေရာတွေမှာ ကင်းပုန်းစောင့်နေကြတယ်လို့သိရပါတယ်။\n\nယမန်နေ့ညနေ အနှောင်းပိုင်း ၆ နာရီကျော်ခန့်က လေယာဥ်ကွင်းဖက်ကသေနတ်ဘောက်လိုက်ဆွဲသံကတော့ တောင်ယာပြန်ပြည်သူတယောက်ကိုမြင်လို့ ခြိမ်းခြောက်ပစ်ခတ်တာဖြစ်တယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သုများနဲ့မြို့ပေါ်ကိုလာမယ့်ရပ်နီးရပ်ဝေးကပြည်သူများ အစစအရာရာကြိုတင်သတိထားပြီးမှသွားလာကြပါရန်အသိပေးလိုက်ရပါတယ်။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.2.2023",
  "news": "12.2.2023\n\n10:25pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ က စခနဲ့ပခ တွေဟာ မြို့တွင်းမှာကင်းပတ် စောနက သေနတ် ၆ ခိက်ခန့်ပစ်ဖောက်ရာကနေ အခုဆိုရင် မူးရူးပြီး စက်လတ်တွေပါ ကဒ်လိုက်ဆွဲ ပစ်ဖောက်နေကြကြောင်းသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ ကျည်ကွယ်ရာမှာသတိဝီရိယနဲ့နေထိုင်ပေးကြပါရန်နဲ့အိမ်ပြင်ကိုလုံးဝမထွက်ကြဖို့အသိပေးလိုက်ရပါတယ်။အားလုံး​ဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "13.2.2023",
  "news": "13.2.2023\n\n10:45am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပိုင်းမှာ ဂန့်ဂေါမြို့ အဝင်အထံက်အထွက်ဂိတ်တွေမှာ အစစ်အဆေးကြမ်းနေပြီး ကား၊ဆိုင်ကယ်တွေနဲ့ ကျား/မ မရွေးအကုန်တစ်ယောက်မကျန်စစ်ဆေးနေတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိကျေးရွာနေပြည်သူများနဲ့ရပ်နီးရပ်ဝေးက ခရီးသွားများမိမိတို့ရဲ့လုံခြုံရေးကိုကြိုတင်သတိထားသွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.2.2023",
  "news": "17.2.2023\n\n8:55am\n\n#ဂန့်ဂေါသတင်း\n\n#edit-စစ်ကား ၄ စီးဟာ We Love Gangaw နားမှာရော၊ စည်ပင်ရပ်ကွက်က ဘုရားသုံးဆူနားမှာပါ စခ၊ပခ တွေကိုချထားခဲ့တယ်လို့သိရပြီးမြစ်သာမြစ် အနောက်ဖက်ကမ်းကိုကူးမယ်လို့သိရပါတယ်။အနောက်ဂန့်ဂေါရွာ၊ရှုံးရှီရွာနဲ့အုတ်လှရွာကမိဘပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်က စခ၊ပခ တွေဟာ စစ်ကား ၄ စီးနဲ့ လောင်ထောင်တံတားဖက်ကိုထွက်သွားတယ်လို့သိရပြီးလက်နက်နဲ့ခြင်းကျား၊အထုပ်အပိုးအပြည့်အစုံပါ ပါတယ်။အတည်ပြုဆဲသတင်းအရ မင်းရွာရဲစခန်းကိုသွားမယ်လို့လည်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ပျားရွာ၊ရှောင်ပင်(အောင်မြင်)ရွာကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.2.2023",
  "news": "17.2.2023\n\n11:37am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ဂန့်ဂေါခလရ ၅၀ တပ်ကနေထွက်လာတဲ့ စခ၊ပခ စစ်ကြောင်းဟာ အုတ်လှရွာကိုဖြတ်လာခဲ့ပြီး မန်ကျည်းခင်ရွာဘုန်းကြီးကျောင်းကိုဝင်ရောက်နေကြပြီလို့သိရပါတယ်။\n\nအလာတုန်းက မြစ်သာမြစ်ကိုဖြတ်ကူးပြီး အုတ်လှရွာဖက်ကတကြောင်းနဲ့ရှုံးရှီရွာဖက်ကတကြောင်း စစ်ကြောင်း ၂ ကြောင်းခွဲလျက်လာတာလို့သိရပြီး အခု မန်ကျည်းခင်ရွာ ​ရောက်တော့မှ ပြန်လည်ပေါင်း၊မပေါင်းမသိရသေးပါ။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများနဲ့ မြေပြင်ကာကွယ်ရေးပြည်သူ့ရဲဘော်များ စစ်ကြောင်းကိုသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.2.2023",
  "news": "17.2.2023\n\n7:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပိုင်းကထွက်လာတဲ့ ဂန့်ဂေါမြို့ခလရ ၅၀ က အင်အား ၇၀ ကျော်ပါစစ်ကြောင်းဟာ မန်ကျည်းခင်ရွာရဲ့အနောက်တောင်ဖက်၊ဇီးပြားရွာရဲ့တောင်ဖက် တောတွင်းတနေရာမှာရောက်နေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.2.2023",
  "news": "18.2.2023\n\n9:37am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ က စခ၊ပခ အင်အား ၇၀ ကျော်ပါစစ်ကြောင်းဟာ ရွာသာရွာနဲ့ ဝက်ချီပါရွာကြားမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းဟာ မင်းရွာဖက်ကိုဦးတည်နေတာဖြစ်တယ်လို့ခန့်မှန်းရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ မြေပြင်ရဲဘော်များ ကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.2.2023",
  "news": "18.2.2023\n\n5:40pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့မနက်ပိုင်း ခလရ ၅၀ တပ်ထဲကနေထွက်လာခဲ့တဲ့ အင်အား ၇၀ ခန့်ပါ စစ်ကြောင်းဟာ လမ်းမှာ ပိန္နဲသီးတွေ ပေါင်းတင်းတွေစားပြီး ယနေ့ ညနေ အစောပိုင်းမှာ မင်းရွာရဲစခန်းကိုဝင်ရောက်ခဲ့ကြပြီးဖြစ်ပါတယ်။ ဘယ်အချိန်ပြန်ထွက်၊ပြန်ဆုတ်လာမယ်မသိရသေးပါ။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများနဲ့မင်းရွာကပြည်သူများ သတိဝီရိယလေးနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.2.2023",
  "news": "20.2.2023\n\n10:03am\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းကိုရောက်ရှိနေတဲ့ ဂန့်ဂေါခလရ ၅၀ ကအင်အား ၇၀ ခန့်ပါစစ်ကြောင်းဟာ ရွာတောက်ဖက်အတိုင်းထွက်လာပြီးမှအနောက်တည့်တည့်ကိုချိုးကာထွက်သွားရာ အခု ဒေသအခေါ် ကလန်တောင်ဖက်ကိုရောက်နေကြတယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ မြစ်သာဆည်ပေါ်ကိုလည်းသွားနိုင်သလို မြောက်ဖက်ကိုချိုးပြီးရောင်နက်ဖက်ကိုလည်းသွားနိုင်ပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.2.2023",
  "news": "20.2.2023\n\n1:19pm\n\n#ဂန့်ဂေါ၊ထီးလင်းထိစပ်သတင်း\n\nယနေ့မနက်ပိုင်း မင်းရွာရဲစခန်းကနေထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကအင်အား ၇၀ ခန့်ပါစစ်ကြောင်းဟာ ဒေသအခေါ်ကလန်တောင်ရဲ့အနောက်တောင်နား၊ပြင်သာရွာအနီးနဲ့မြစ်သာဆည်ကြား၊ပနန်းရွာရဲ့အနောက်မြောက်ဖက်နားမှာရောက်ရှိနေကြပြီးမြစ်သာတည်ဖက်ကိုဦးတည်လာနိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ၊ပြင်သာရွာ၊ပနန်းရွာ၊စံပယ်ရွာ၊ယင်းမာရွာနဲ့စင်ပုံရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.2.2023",
  "news": "20.2.2023\n\n3:53pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပိုင်း မက်းရွာရဲသခန်းကနေထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ယနေ့ညနေ ၃ နာရီမိနစ် ၃၀ ခန့်မှာမြစ်သာဆည်ပေါ်ရှိစခကင်းစခန်းကိုအပုန်ဝင်ရောက်ခဲ့ပြီဖြစ်တယ်လို့သိရပါတယ်။ဆည်ပေါ်ကစခတွေကို လက်နက်ခဲယမ်းနဲ့စားနပ်ရိက္ခာများလာရောက်ပို့ဆောင်တာဖြစ်နိုင်ပါတယ်။ဘယ်နေ့ဘယ်အချိန်ဂန့်ဂေါဖက်ကိုပြန်ဆုတ်မယ်မသိရသေးပါ။\n\nယမန်နေ့ မင်းရွာက ဖမ်းဆီးခံခဲ့ရတဲ့အပြစ်မဲ့ပြည်သူ ၃ ဦးအနက် တဦးကိုတော့ပြန်လည်လွှတ်ပေးလိုက်တယ်လို့သိရပြီး ၎င်း မှာပါတဲ့ပိုက်ဆံသိန်း ၂၀ ကိုစခတွေယူထားလိုက်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းလာရင် လွှတ်အောင်ရှောင်နေပေးကြဖို့အရေးကြီးပါတယ်။ဖမ်းဆီးခံရရင် သူတို့ပြုသမျှနုကြရမှာပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "21.2.2023",
  "news": "21.2.2023\n\n4:18pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့နေ့ခင်းအစောပိုင်း လာပို့ရွာက အပြစ်မဲ့အမျိုးသားလူငယ်တဦး ဂန့်ဂေါမြို့ကို ဆိုင်ကယ်နဲ့စျေးဝယ်လာရာ ခလရ ၅၀ တပ် ပိတောက်ပင်လမ်းတက်ဂိတ်မှာ လူကိုဖမ်းဆီးပြီးဖုန်းနဲ့ဆိုင်ကယ်ကိုပါသိမ်းဆည်းထားကြောင်းသိရပါတယ်။ခုအချိန်ပြန်လည်လွတ်မြောက်လာခြင်းမရှိသေးဘူးလို့လည်းသိရပါတယ်။\n\nမိဘပြည်သူများနဲ့ရပ်နီးရပ်ဝေးကပြည်သူများအနေနဲ့ ယခုလိုအချိန်အခါမယ် ဂန့်ဂေါမြို့ပေါ်ကိုအသွားအလာဂရုစိုက်ပေးကြပါ။အထူးသဖြင့်လူငယ်လူရွယ်ပိုင်းများမသွားလာသင့်ကြောင်းအသိပေးလိုက်ပါရစေ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.2.2023",
  "news": "23.2.2023\n\n9:30pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၉ နာရီအချိန်ခန့်ကနေ ယခုချိန်ထိ ဂန့်ဂေါမြို့တောင်ဖက် ဒေသအခေါ် လောင်ထောင်စခဂိတ်ဖက်မှာ လက်နက်ကြီးသံများကြားနေရတယ်လို့သိရပါတယ်။\n\nခလရ ၅၀ တပ်ထဲကနဲ့ယန္တရားကုန်းက စခတွေ လက်နက်ကြီးတွေနဲ့ရမ်းသမ်းပစ်ခတ်နေကြောင်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများ လက်နက်ကြီးကျည်ကွယ်ရာမှာကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "24.2.2023",
  "news": "24.2.2023\n\n8:28am\n\n#ဂန့်ဂေါသတင်း\n\nမြစ်သာဆည်ပေါ်ကို လက်နက်ခဲယမ်းနဲ့ရိက္ခာလာပို့တဲ့ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ကစစ်ကြောင်းဟာ ယနေ့မနက် ၈ နာရီခန့်ကနေ ပြင်သာရွာသစ်ဖက်လမ်းအတိုင်းမြောက်ဖက်ကိုဦးတည်ပြီးပြန်ဆုတ်လာနေပြီလို့သိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များကြိုတင်သတိနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "24.2.2023",
  "news": "24.2.2023\n\n1:48pm\n\n#ဂန့်ဂေါသတင်း\n\nမြစ်သာဆည်ပေါ်ကနေပြန်ဆုတ်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ တပ်ကစစ်ကြောင်းဟာ မင်းရွာရဲစခန်းကိုဝင်ရောက်သွားကြပြီဖြစ်တယ်လို့သိရပါတယ်။ ယနေ့ဂန့်ဂေါမြို့ဖက်ပြန်ဆုတ်မလား၊မင်းရွာမှာပဲညအိပ်ရပ်နားမလားဆိုတာမသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များကြိုသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "25.2.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက်အမှတ် ၀၀၂ /၂၀၂၃\n၂၀၂၃ခုနှစ် ဖေဖော်ဝါရီလ ၂၅ရက်နေ့\n\n24-2-2023ရက်နေ့ ဂန့်ဂေါခရိုင်၊ ဂန့်ဂေါမြို့နယ်၊ မြစ်သာတမံဆည်ပေါ်မှ ပြန်ထွက်လာသော အင်အား(၈၉)ယောက်ပါ ခလရ(၅၀)စစ်ကြောင်းအား မင်းရွာကျေးရွာ၏တောင်ဘက်အရောက်(2:15PM) မှ (2:40PM) အချိန်ထိ မိမိတို့PDFပူးပေါင်းတပ်ဖွဲ့များမှအသင့့်စောင့်ဆိုင်းနေပြီး ကြားဖြတ်တိုက်ခိုက်ခဲ့ရာ ရန်သူဘက်မှ (၄)ဦးသေဆုံးပြီး(၅)ဦးခန့်ဒဏ်ယာရကြောင်းရှေ့တန်းရဲဘော်များထံမှသိရပါသည်။ မိမိတို့ဘက်မှ အထိအခိုက်မရှိပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ယခုအခါအဆိုပါစစ်​ကြောင်းသည် မင်းရွာ ရွာထဲ၌ပြည်သူပိုင်ပစ္စည်းများခိုးနေကြကြောင်းသိရပါသည်။ ထိတွေ့တိုက်ပွဲများ အချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် မိဘပြည်သူများအနေဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအားအသုံးပြုသွားလာခြင်း မပြုကြသေးပါရန် မေတ္တာရပ်ခံအပ်ပါသည်။\n\nPDF-GANGAW-တောင်ပိုင်း\nပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "25.2.2023",
  "news": "25.2.2023\n\n6:57pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့က ထိတွေ့မှု့ဖြစ်ပြီးအထိနာခဲ့တဲ့ မြစ်သာဆည်ပေါ်ကအပြန် ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ယနေ့ညမင်းရွာရဲစခန်းမှာပဲညအိပ်ရပ်နားနေသေးကြောင်းသိရပါတယ်။\n\nအထိနာထားတဲ့စခ၊ပခတွေဟာ မင်းရွာက ပြည်သူ့နေအိမ်တွေကို ဆန်၊ဆီကအစ တွေ့သမျှအကုန်ခိုးယူပြီးကလေးမလေးရဲ့နားကပ်ပါမချန်လုယက်ဖြုတ်ယူသွားတယ်လို့သိရပါတယ်။မနက်ဖန်မှာတော့ ဂန့်ဂေါမြို့ဖက်ကိုပြန်ဆုတ်နိုင်ချေရှိနေပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ၊စစ်ကြောင်းလမ်းကြောင်းကိုကြိုတင်သတင်းရယူကင်းထောက်ပြီးဘေးလွတ်ရာမှာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "26.2.2023",
  "news": "26.2.2023\n8:07am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေဟာယမန်နေ့ည ၉ နာရီခန့်ကနေ ဘယ်ရွာ၊ဘယ်အရပ်ဖက်ကိုထွက်လို့ ထွက်မှန်းမသိ ထွက်ခွာသွားခဲ့ပြီးခန်းမကနေပျောက်နေတယ်လို့သိရပါတယ်။\n\nထီးလင်းမြို့နားနီးကျေးရွာက မိဘပြည်သူများ စစ်ကြောင်းဟာဘယ်နေရာက ပေါ်လာမယ်မသိရသေးတဲ့အတွက် ကြိုတင်ကင်းထောက်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.2.2023",
  "news": "28.2.2023\n\n10:05am\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာရောက်နေတဲ့မြစ်သာဆည်ပြန် ဂန့်ဂေါမြို့ခလရ ၅၀ ကစစ်ကြောင်းဟာ မင်းရွာမှာပဲတက်လက်ရှိနေပြီး အနီးနားကျေးရွာနဲ့မင်းရွာ ရွာထဲကလူနေအိမ်တွေမှာဝင်ရောက်မွှေနှောက်ခိုးယူနေကြတယ်လို့သိရပါတယ်။ရိက္ခာကိုရသလောက်ကြိုတင် ရှာကြံသိုလှောင်နေတဲ့သဘောပါ။\n\nတခါတရံ မင်းရွာနဲ့အနီးနားကရွာတွေထိ ကင်းပတ်တယ်လို့လည်းသိရပါတယ်။\n\nမင်းရွာနဲ့အနီးနားကမိဘပြည်သူများ စခ၊ရခ၊ပျူ နဲ့စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n8:25am\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာရောက်နေတဲ့မြစ်သာဆည်ပေါ်ပြန် ဂန့်ဂေါမြို့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ မင်းရွာမှာပဲဆက်ရှိနေသေးတယ်လို့သိရပါတယ်။အတည်ပြုဆဲသတင်းအရ မင်းရွာရဲစခန်းဝင်းမှာ ကင်းမျှော်စင်တွေကိုသစ်လုံးတွေနဲ့တည်ဆောက်နေကြတယ်လို့သိရပါတယ်။ မင်းရွာရဲစခန်းအတွက် ရိက္ခာတွေခိုးယူရှာပေးသိုလှောင်နေကြတယ်လို့လဲသိရပါတယ်။\n\nဂန့်ဂေါနယ်မှာ mpt ဖုန်းလိုင်းများဆက်လက်ပြတ်တောက်လျက်ရှိနေပါသေးတယ်။\n\nမိဘပြည်သူများအားလုံး သတိဝီရိယနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n12:37pm\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာဝင်ရောက်နားခိုပြီးရိက္ခာတွေခိုးယူနေခဲ့တဲ့မြစ်သာဆည်ပြန် ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်က စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ဖက်ကိုပြန်လည်ဆုတ်ခွာလာနေပြီး ဝက်ချီပါရွာနားကိုရောက်ရှိနေပြီလို့သိရပါတယ်။\n\nအနီးနားကျေးရွာနဲ့စစ်ကြောင်းလာနိုင်ရာရွာတွေကမိဘပြည်သူများကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
}, 
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n12:37pm\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာဝင်ရောက်နားခိုပြီးရိက္ခာတွေခိုးယူနေခဲ့တဲ့မြစ်သာဆည်ပြန် ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်က စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ဖက်ကိုပြန်လည်ဆုတ်ခွာလာနေပြီး ဝက်ချီပါရွာနားကိုရောက်ရှိနေပြီလို့သိရပါတယ်။\n\nအနီးနားကျေးရွာနဲ့စစ်ကြောင်းလာနိုင်ရာရွာတွေကမိဘပြည်သူများကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n12:37pm\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာဝင်ရောက်နားခိုပြီးရိက္ခာတွေခိုးယူနေခဲ့တဲ့မြစ်သာဆည်ပြန် ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်က စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ဖက်ကိုပြန်လည်ဆုတ်ခွာလာနေပြီး ဝက်ချီပါရွာနားကိုရောက်ရှိနေပြီလို့သိရပါတယ်။\n\nအနီးနားကျေးရွာနဲ့စစ်ကြောင်းလာနိုင်ရာရွာတွေကမိဘပြည်သူများကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n3:21pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပိုင်းက မင်းရွာရဲစခန်းကနေပြန်ဆုတ်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ရှုံးရှီရွာကိုဝင်ရောက်နေပြီလို့သိရပြီး လက်နက်ကြီးတွေနဲ့ရမ်းသမ်းပစ်ဖောက်နေကြပါတယ်။ မကြာမီ ဂနိ့ဂေါမြို့ခလရ ၅၀ ထိပြန်ဝင်နိုင်ချေရှိပါတယ်။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများစစ်ကြောင်းနဲ့ဝေးဝေးမှာသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n\n4:31pm\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းကမေပြန်တုတ်လာခဲ့စစ်ကြောင်းဟာ နေ့လည်ပိုင်းက ဝက်ချီပါရွာနဲ့မန်ကျည်းခင်ရွာကြားမှာထိတွေ့မှု့အနည်းငယ်ဖြစ်ခဲ့ပြီး ညနေအစောပိုင်းမှာရှုံးရှိရွာ၊အနောက်ဂန့်ဂေါရွာကိုဖြတ်ကာ မြစ်သာမြစ်ကူးတံကားကနေ လာကြိုတဲ့ကားနဲ့ ဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ထဲကိုပြန်ဝင်သွားကြပြီလို့သိရပါတယ်။\n\nမိဘပြည်သူများ စစ်ကြောင်းပြန်ဝင်သွားပေမယ့်ဘယ်အချိန်ပြန်ထွက်မယ်မသိရတဲ့အတွက် မြို့ပတ်လည်မြို့နားနီးရွာကပြည်သူများ သတိဝီရိယမပြတ်စေပဲ သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "ဂန့်ဂေါနယ်မြောက်ပိုင်း ပကဖ နွေဦးကို တပ်တွင်းဖရဲသီးမှကူညီ\n\n2.3.2023\n\nအရင်လ ဖေဖေါ်ဝါရီလ ၂၇ ရက်နေ့ကဂန့်ဂေါနယ်မြောက်ပိုင်း ဘူးလက်လှဆွေရဲ့အမာခံနယ် တောင်ခင်ရန်းရဲစခန်းမှမွေးမြူထားတဲ့ ဆိတ်အကောင်ရေ ၅၀ ကျော်ကို ရဲစခန်းတွင်းနေဖရဲသီးရဲ့သတင်းပေးအကူအညီနဲ့ ပကဖ နွေဦးအဖွဲ့တပ်ခွဲ ၇ ကရဲဘော်များဟာ တောင်ခင်ရန်းရဲစခန်းရဲ့အနောက်တောင်ဖက်မီတာ ၃၀၀ ခန့်အကွာမှာရှိတဲ့ စခန်းပိုင်ဆိတ်တွေကို လွယ်ကူဘေးကင်းစွာမောင်းယူလာနိုင်ခဲ့ကြတယ်လို့ အဆိုပါ ပကဖ တာဝန်ခံမှတဆင့်သိရပါတယ်။\n\nဖရဲသီးအကူအညီနဲ့ဖမ်းဆီးသိမ်းယူလာတဲ့ ဆိတ်အကောင်ရေ ၅၀ ကျော်ကို ဂန့်ဂေါခရိုင်တပ်ရင်း ၁ ထံသို့ ပြန်လည်မွေးမြူရန်အတွက်သက်ဆိုင်ရာ ပကဖ မှပေးပို့အပ်နှံခဲ့ကြောင်းသိရပြီး ဆိတ်များကိုဖမ်းဆီးသိမ်းယူခဲ့သော ပကဖ နွေဦးမှ တပ်သားရဲဘော် ၄ ဦးကိုလည်း ဂန့်ဂေါခရိုင်တပ်ရင်း ၁ မှ ရဲဘော်တဦးကို ၁၂၀၀၀၀(ကျပ်တသိန်းနှစ်သောင်း)စီ ရဲဘော်လေးဦးအတွက် ၄၈၀၀၀၀ (ကိပ်လေးသိန်းရှစ်သောင်း)ဆုချီးမြှင့်ခဲ့ကြောင်းသိရပါတယ်။\n\n#တောင်ခင်ရန်းရဲစခန်းမှဖရဲသီးအားအထူးကျေးဇူးတင်လျက်\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "4.3.2023",
  "news": "4.3.2023\n\n7:25am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်အစောပိုင်းကထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ တပ်ကစစ်ကြောင်းဟာ စိုင်းဒူးရွာအနောက်ကဖုန်းတာဝါတိုင်းနားနဲ့ ရွာထိပ်က တံတားဦးတွေမှာရောက်နေကြပြီလို့သိရပါတယ်။\n\nသေနတ်တွေပစ် ဖောက်ဝင်ရောက်လာတဲ့စစ်ကြောင်းမှာခြင်းကျားတွေပါတယ်လို့သိရပြီးအရေအတွက်မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုသတိထားရှောင်နေပေးကြပါ။အားလုဲး​ဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "4.3.2023",
  "news": "4.3.2023\n\n9:09am\n\n#ဂန့်ဂေါသတင်း\n\nစိုင်းဒူးရွာအနောက်ဖက် GTC ကျောင်းကိုဝင်မွှေခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာထဲကိုပြန်ဆုတ်လာခဲ့ပြီး တပ်ထဲကိုပြန်ဝင်မယ့်အခြေအနေရှိတယ်လို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "5.3.2023",
  "news": "5.3.2023\n\n8:31am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက စိုင်ဒူးရွာမှာညအိပ်စခန်းချခဲ့တဲ့အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ GTC ကျောင်းဝင်းနဲ့လျှပ်စစ်ရုံးတွေမှာ ထမင်းများချက်ပြုတ်စားသောက်နေကြပါတယ်။\n\nဂန့်ဂေါမြို့မြောက်ဖက်အထွက်ဒေသအခေါ် ပိတောက်ပင်လမ်းတက်ဂိတ်ဖက်ကလည်း ခလရ ၅၀ ကစခတွေကျောပိုးအိပ်အပြည့်အစုံနဲ့မြောက်ဖက်ကိုဆင်းလာနေကြတယ်လို့သိရပါတယ်။အင်အားမသိရသေးပါ။\n\nအတည်ပြုဆဲသတင်းအရ ကန်ရွာရဲစခန်းကို အရင်ရောက်နေတဲ့ စခန်းမှူးက အလုပ်မလုပ် အနေအေးလွန်းသည်ဟုဆိုကာ စခန်းမှူးအသစ်လဲဖို့ စစ်ကြောင်းနဲ့အတူသွားရောက်နိုင်တယ်လို့လည်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ စစ်ကြောင်းလမ်းကြောင်းကျရာကျေးရွာကပြည်သူများကြိုတင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "5.3.2023",
  "news": "5.3.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nစိုင်ဒူးရွာကို ယမန်နေ့မနက်အစောပိုင်းကနေ ဝင်ရောက်လာခဲ့တဲ့ ခလရ ၅၀ တပ်က စခနဲ့ပျူ စစ်ကြောင်းဟာ ရည်ရွယ်ချက်ရှိရှိနဲ့ရောက်လာတာဖြစ်ပြီး GTC ကျောင်းက ပစ္စည်းတွေနဲ့ရွာထဲကလူနေအိမ်တွေမှာမွှေနှောက်ခိုးယူကြတဲ့ပစ္စည်းတွေကို ယနေ့မနက်မှာလဲ ကားတွေနဲ့ခိုးသယ်နေကြတယ်လို့သိရပါတယ်။\n\nဒီနေ့မနက်မှာလည်းရွာထဲကလူနေအိမ်တွေကို တအိမ်တက်ဆင်းရှာဖွေမွှေနှောက်နေကြတယ်လို့သိရပါတယ်။စစ်ကြောင်းဟာ ကနဦးသတင်းအရ ကန်ရွာကိုသွားမယ်လို့သိရပေမယ့် ခလရ ၅၀ ကိုပြန်ဆုတ်မလား၊ဘယ်အထိခရီးဆက်မယ်အတိကျ မသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကို ကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "5.3.2023",
  "news": "5.3.2023\n\n6:03pm\n\n#ဂန့်ဂေါသတင်း\n\nစိုင်ဒူးရွာမှာရောက်နေတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာမှာတချို့တဝက်ကျန်နေသေးပြီး GTC ကျောင်းမှာနေတဲ့စခ အဖွဲ့တဖွဲ့ကတော့ ညနေ ၅ နာရီလောက်က ၆ ဘီးကားတစီးနဲ့ ခလရ ၅၀ တပ်ထဲကိုပြန်သွားတယ်လို့သိရှိရာတယ်။\n\nယနေ့မနက်ပိုင်း ခလရ ၅၀ တပ်နားပိတောက်ပင်လမ်းတက်ဂိတ်ကထုလိုက်တဲ့လက်နက်ကြီးကျည် ၃ လုံးမှာ ၂ လုံးက ရွာသစ်ရွာအနီးတွေမှာကျရောက်ပေါက်ကွဲခဲ့တယ်လို့သိရပါတယ်။\n\nမြို့နားနီးကျေးရွာကမိဘပြည်သူများ သွားသတိ၊လာသတိ၊အမြဲတမ်း သတိထားနေထိုင်ပေးကြပါရန်အသိပေးအပ်ပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "6.3.2023",
  "news": "6.3.2023\n\n10:49am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၁၀ နာရီခွဲကျော်က ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်အနီးပိတောက်ပင်လမ်းတက်ဂိတ်ဖက်ကနေ မြောက်ဖက် ရွာစည်ဖက်ကိုစခတွေက လက်နက်ကြီးနဲ့လှမ်းထုနေတာ ၂ ချက်ရှိပြီလို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများနဲ့ရွာစည်ရွာ၊ စိုင်ဒူးရွာဖက်ကပြည်သူများ ကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "9.3.2023",
  "news": "9.3.2023\n\n8:55am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီမိနစ် ၃၀ ခန့်က ဂနိ့ဂေါခလရ ၅၀ တပ်က စခ၊ပျူ အင်အား ၆၀ ကျော်ခန့်ဟာဒေသအခေါ် ပိတောက်ပင်လမ်းဆင်းဂိတ်ကနေ မဖေးတံတားဖက်ကိုထွက်လာခဲ့ပြီးပိုဦးရွာလမ်းဖက်ကို ၂၅ ကောင်ခန့်ထွက်သွားကြတယ်လို့သိရပါတယ်။ကင်းပုန်းလား၊ရှေ့ပြေးထွက်တာလားမသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူမျာယနဲ့ ပိုဦးရွာ၊ရွာစည်ရွာနဲ့စိုင်ဒူးရွာကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "9.3.2023",
  "news": "9.3.2023\n\n6:12pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက်ပိုင်း ၈ နာရီမိနစ် ၃၀ ခန့်က ဂန့်ဂေါခလရ ၅၀ တပ်က စခ တွေဟာ ပိတောက်ပင်လမ်းတက်ဂိတ်မှတဆင့် ဒေသအခေါ် မဖေးတံတားဖက်အတိုင်းထွက်လာကာ ရထားသံလမ်းဖက်၊ကျောက်ပုံဖက်နဲ့ပိုဦးလမ်းကွဲ အနားနီးဝန်းကျင်တွေထိ ကင်းပတ်ရောက်ရှိလာခဲ့ပြီး အတည်ပြုဆဲသတင်းအရ မိုင်းတွေထောင်ထားခဲ့တယ်လို့သိရပါတယ်။\n\nစခတွေဟာ နေ့လည်ကျောလောက်မှာတပ်ထဲပြန်ဝင်ခဲ့ပြီးယခုညနေပိုင်းမှာပြန်ထွက်လာကာပတ်ကင်းများပတ်လျက်ရှိကြောင်းသိရပါတယ်။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများ အသွားအလာဂရုစိုက်ပြီးသွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.3.2023",
  "news": "11.3.2023\n\n7:57am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၇ နာရီ မိနစ် ၅၀ ခန့်က ဂန့်ဝေါမြို့ခလရ ၅၀ တပ်ထဲကနေ စစ်ကားကြီး ၂ စီးနဲ့ စခ၊ပခ များတင်ဆောင်လျက် တောင်ဖက်ကိုထွက်လာကြပါတယ်။ We Love Gangaw တံတားထိပ်မှာချမလား၊လောင်ထောင်တံတားဖက်မှာချမလား မသိရသေးသလို ပတ်ကင်းအတွက်လား၊ စစ်ကြောင်းထွက်မလားဆိုတာအတည်ပြုဆဲပါ။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.3.2023",
  "news": "18.3.2023\n\n2:19pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ကနေစစ်ကား ၄ စီးနဲ့ သခအင်အား ၁၀၀ ကျော်ကို We Love Gangaw တံတားနားမှာချထားခဲ့ပြီးစခတွေဟာတံတားအောက်ဖက်ကနေ အနောက်ဂန့်ဂေါရွာဖက်ကိုရေးကူးပြီးလာနေကြတယ်လို့သိရပါတယ်။စခတွေဟာ ထီးလင်းဖက်ကလာတဲ့ စခယာဥ်တန်းကိုသွားကြိုတာဖြစ်နိုင်ပါတယ်။\n\nအနောက်ဂန့်ဂေါရွာရှုံးရှိရွာနဲ့ရှောက်ပင်(အောင်မြင်)ရွာကမိဘပြည်သူများနဲ့အနီးနားကပြည်သူများကြိုတင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.3.2023",
  "news": "18.3.2023\n\n4:27pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်ထဲကနေထွက်လာတဲ့ အင်အား ၁၀၀ ကျော်ပါစစ်ကြောင်းဟာ လုံခြုံရွာကိုကျော်နေပြီလို့သိရပါတယ်။တောင်ဖက်က ဝက်ချီပါရွာကနေတဆင့် မင်းရွာရဲစခန်းကိုဝင်ရောက်နိုင်ချေရှိပါတယ်။\n\nစစ်ကြောင်းဟာ ထီးလင်းဖက်ကလာတဲ့စခယာဥ်တန်းကိုလာကြိုတာလို့ယူဆရပြီးမင်းရွာရဲစခန်းမှာ ၂ ဖက်ဆုံနိုင်ချေရှိပါတယ်။\n\nထီးလင်းဖက်က လာတဲ့စခယာဥ်တန်းဟာ ကန်စွန်းထောင့်မြစ်သာဆည်လမ်းကွဲနားပဲဆက်ရှိနေသေးတယ်ဘို့သိရပြီးရှေ့ပြေးကင်းအဖွဲ့တွေကတော့ မောလယ်ရွာအဝင်လမ်းကွဲဖက်တွေထိရောက်နေပြီဖြစ်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ထီးလင်း-မောလယ်-မင်းရွာ-ဂန့်ဂေါ ကားလမ်းပိုင်းကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားဘုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "19.3.2023\n\n7:32am\n\n#ဂန့်ဂေါသတင်း\n\nထီးလင်းဖက်ကလာတဲ့ ၃၂ စီးပါကားတန်းက အစီး ၃၀ ဟာမောလယ်ရွာလမ်းကွဲဖက်ကိုဝင်လာပြီးစက်နှီးချောင်းတံတားကိုမရောက်ခင်၊ဒေသအခေါ် လယ်တန်းရှည်မှာညအိပ်ရပ်နားခဲ့ရာဆက်လက်ထွက်ခွာခြင်းမရှိသေးဘူးလို့သိရပါတယ်။ယမန်နေ့က မင်းရွာရဲစခန်းထိ အမြန်မောင်း​ ပြေးသွားတဲ့ ယာဥ်တန်းပါကား ၂ စီးဟာ ဒဏ်ရာ အတိုအပြ-န်များကိုဆေးကုရန် တင်ဆောင်သွားခြင်းဖြစ်တယ်လို့သိရပါတယ်။\n\nဂန့်ဂေါခလရ ၅၀ ဖက်ကလာကြိုတဲ့စခအင်အား ၁၀၀ ကျော်ကတော့ ရှောက်ပင်(အောင်မြင်)ရွာကနေ မင်းရွာအထိကင်းပုန်းများနေရာယူဖြန့်ကျက်ထားတယ်လို့သိရပါတယ်။မင်းရွာရဲစခန်းကိုရောက်လာတဲ့ ယာဥ်တန်းက စခလူနာတွေဆေးကုသရန်အတွက် ခလရ ၅၀ တပ်ကစခတွေဟာ ဂန့်ဂေါမြို့ နေလ ပုဂ္ဂလိကဆေးခန်းကနေဆေးတွေယူလာခဲ့ကြတာဖြစ်တယ်လို့လည်းနောက်ဆက်တွဲအတည်ပြုလို့ရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ ထီးလင်း-မင်းရွာ-ဂန့်ဂေါကားလမ်းဘေးရွာကမိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "19.3.2023\n\n9:47am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ကရှောက်ပင်(အောင်မြင်)ရွာမှာချန်ထားခဲ့တဲ့ နောက်ချန်ကင်းဟာ ဂန့်ဂေါ-မင်းရွာ-ထီးလင်းကားလမ်းမကြီးအတိုင်းတောင်ဖက်ခေါက်ခူရွာဖက်ကိုစတင်ထွက်ခွာလာပြေီလို့သိရပါတယ်။၃၂ စီးပါယာဥ်တန်းကိုသွားကြိုမှာဖြစ်ပြီးမင်းရွာအထိသွားနိုင်ချေရှိပါတယ်။\n\nယမန်နေ့က စစ်ကြောင်းလာရာလမ်းရှုံးရှီရွာသားအပြသ်မဲ့ပြည်သူအမျိုးသားတဦးကိုလည်းစခတွေက အကြောင်းမဲ့ပစ်-သOာ်ထားခဲ့တယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းစခတွေ၊ပျူတွေဟာခုနောက်ပိုင်းမှာရှုံးမဲ ဲဲပီးပိုမိုရ-က်စ-က်လာနေကြတာကြောင့် မိဘပြည်သူများအနေနဲ့စစ်ကြောင်းနဲ့ဝေးရာမှာသာသတိနဲ့ကြိုရှောင်နေပေးကြပါ။\n\nစခယာဥ်တန်းဟာ ဂန့်ဂေါမြို့ထိလာမှာဖြစ်တဲ့အတွက်အနီးနားကမိဘပြည်သူများနဲ့ကားလမ်းဘေးဝဲယာကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "19.3.2023\n\n2:01pm\n\n#ဂန့်ဂေါသတင်း\n\nထီးလင်းနယ်ဖက်လာတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ခုထက်ထိရွေ့လျားမှု့မရှိသေးပဲ မောလယ်လမ်းကွဲဒေသအခေါ် လယ်တန်ရှည်နဲ့စက်နှီးချောင်းအရှေ့ဖက်ခြမ်းမှာသာရှိနေကြသေးတယ်လို့သိရပါတယ်။ထီးလင်းနယ်မြောက်ပိုင်းမှာ နသွားအောင် အတော်လေးအထိနာခဲတယ်လို့သိရပါတယ်။\n\nဂန်ဂေါခလရ ၅၀တပ်က စခတဖွဲ့ဟာခေါက်ခူရွာဖက်ကနေနောက်ပြန်ဆုတ်လာခဲ့ကြပြီးခေါက်ခူရွာနဲ့ရွာသာရွာကြားမှာရောက်နေကြတယ်လို့သိရပါတယ်။မင်းရွာရဲစခန်းမှာ ခလရ ၅၀ တပ်က စခတွေကျန်မကျန်မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများ ထီးလင်း-မင်းရွာ-ဂန့်ဂေါကားလမ်း ဘေးရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.3.2023",
  "news": "20.3.2023\n\n9:03am\n\n#ဂန့်ဂေါသတင်း\n\nထီးလင်းမြောက်ပိုင်းမှာအထိနာလာခဲ့တဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ မောလယ်ရွာကိုရောက်ရှိလာခြင်းမရှိသေးပဲရွာရဲ့အရှေ့တောင်ဖက်၊စက်နှီးချောင်းရဲ့အရှေ့ဖက်ကမ်းမှာသာ ရှိနေကြသေးတယ်လို့သိရပါတယ်။\n\nယနေ့မနက် ၇ နာရီခန့်ကနယ်ခံများက သံစုံတီးဝိုင်းနဲ့မြိုင်မြိုင်ဆိုင်ဆိုင်ဧည့်ခံဖျော်ဖြေထားကြောင်းလည်းသိရပါတယ်။\n\nခေါက်ခူရွာနဲ့ရွာသာရွာကြားမှာရောက်နေတဲ့ဂန့်ဂေါခလရ ၅၀ တပ်ကစစ်ကြောင်းဟာလည်း ခုထိရှိနေသေးပြီး မင်းရွာ-ရောက်ပင်(အောင်မြင်)ရွာအထိ ကင်းပုန်းဖြန့်ချထားတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ထီးလင်း-မောလယ်-မင်းရွာ-ဂန့်ဂေါလမ်းမကြွးဘေးကးရွာပြည်သူများ ၎င်းလမ်းပိုင်းကိုအသွားအလာလုံးဝမလုပ်ကြရန်နဲ့ လေကြောင်းရန်အပါ၊ကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.3.2023",
  "news": "20.3.2023\n\n9:45am\n\n#ဂန့်ဂေါသတင်း\n\nခေါက်ခူရွာနဲ့ရွာသာရွာကြားမှာညအိပ်စခန်းချနေတဲ့ ဂန့်ဂေါခလရ ၅၀ တပ်ကစခတဖွဲ့ဟာ တောင်ဖက်ကိုထွက်လာပြီးပန်းထိပ်ရွာကိုဝင်ရောက်နေပြီလို့သိရပါတယ်။ခလရ ၅၀ ကစစ်ကြောင်းဟာ အနည်းဆုံးမင်းရွာအထိသွားပြီးထီးဘင်းဖက်ကလာတဲ့သခယာဥ်တန်ူအတွက်လုံခြုံရေးယူပေးနိုင်ချေရှိပါတယ်။မင်းရွာကနေတဆင့် တောင်ဖက် ချောင်းနက်ရွာ၊ဖက်ဝန်းရွာနဲ့မောလယ်ရွာတွေအထိလည်း ကင်းပုန်းယူရနိုင်ချေရှိနေပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များစစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.3.2023",
  "news": "20.3.2023\n\n11:19am\n\n#ဂန့်ဂေါနယ်ထူးခြားဖြစ်စဥ်\n\nပခုက္ကူမြို့ကနေယောနယ် ကျောက်ထုတပ်မှတဆင့် ဂန့်ဂေါမြို့ဖက်ကိုဦးတည်ရွေ့လျားနေတဲ့ စကစ စခ ၃၂ စီးပါယာဥ်တန်းဟာထီးလင်းမြို့ကို မတ်လ ၁၅ ရက်နေ့ကရောက်ရှိခဲ့ပြီးဂန့်ဂေါမြို့ကိုဦးတည်လို့ ၎င်း နေ့ နေ့လည် ၁၂ နာရီခန့်ကနေထီးလင်းနယ်မြောက်ပိုင်း ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးအတိုင်းထွက်ခွာလာရာ ယနေ့မတ်လ ၂၀ ရက်နေ့အထိ လိုရာခရီးကိုမရောက်သေးပဲ ၂၅ မိုင်ခန့်ခရီးအကွာအဝေးသာရောက်နေတာကိုတွေ့ရပါတယ်။\n\nယခုဂန့်ဂေါမြို့နယ်အစမောလယ်ရွာအနီးနားမှာရောက်နေကြပါတယ်။\n\nအဆိုပါစကစ စခယာဥ်တန်းကို ထီးလင်းနယ်မြောက်ပိုင်းနဲ့ဂန့်ဂေါနယ်တောင်ပိုင်းက နယ်ခံပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့များမှ သံစုံတီးဝိုင်းများနဲ့မိမိရှိရာနယ်မြေတွေမှာ အသီးသီးဧည်ခံခဲ့ကြတာကြောင့် စခတွေ အသေအပျောက်၊အထိအခို-က် ကျဆုံးဒ-ဏ်ရာတွေအများအပြားရရှိခဲ့ကြရပါတယ်။\n\nထီးလင်းနယ်မြောက်ပိုင်းက ရလာခဲ့တဲ့ပြ-င်းထ-န်ဒဏ်ရာရ စခတွေကို ကား ၂ စီးနဲလဒရောသောပါးမောင်းကာဂန့်ဂေါနယ်မင်းရွာရဲစခန်းအထိ ဆေး ကုသရန်ပို့ဆောင်ပေးခဲ့ကြရပါတယ်။\n\nဇာတ်လမ်းက\nဆေးဝါးပြည့်စုံအောင် စကစ မှာရှိမနေခြင်းပါ။\n\nဆေးမရှိတော့ မြို့ထဲက အရပ်သားပြည်သူပိုင်ပုဂ္ဂလိက ဆေးရုံ၊ဆေးခန်းဆေးဆိုင်တွေကိုမျက်စိရောက်ပြီး တွေ့သမျှဆေးတွေကိုသိမ်းယူတော့တာပါပဲ။\n\nမြို့ပေါ်ကသိမ်းယူရရှိခဲ့တဲ့ဆေးတွေကို မြို့ခံ ခလရ ၅၀ တပ်ကစခတွေဟာ အင်အား ၁၅၀ ခန့်နဲ့မင်းရွာရဲစခန်းအထိ သက်စွန်ဆန်ဖြား ပိန္နဲသီးကွင်းအတန်တန်ကိုဖြတ် ကျတဲ့သူကျ ခံပြီးမှ ညတွင်ူချင်းရောက်အောင်ပို့ဆောင်ပေးခဲ့ရပါကြောင်း တပ်တွင်းဖရဲသီးမှပြောပြလာပါတယ်။\n\nမည်သို့ပင်ဆိုစေကာမှု\nအနီးနားကျေးရွာကပြည်သူများ၊မြေပြင်ရဲဘော်များနဲ့ ထီးလင်း-မင်းရွာ-ဂန့်ဂေါကားလမ်းကြီးဘေူရွာကမိဘပြည်သူများ စစ်ကြောင်းတွေကိုပိမိုဂရုစိုက်ကာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.3.2023",
  "news": "20.3.2023\n\n11:19am\n\n#ဂန့်ဂေါနယ်ထူးခြားဖြစ်စဥ်\n\nပခုက္ကူမြို့ကနေယောနယ် ကျောက်ထုတပ်မှတဆင့် ဂန့်ဂေါမြို့ဖက်ကိုဦးတည်ရွေ့လျားနေတဲ့ စကစ စခ ၃၂ စီးပါယာဥ်တန်းဟာထီးလင်းမြို့ကို မတ်လ ၁၅ ရက်နေ့ကရောက်ရှိခဲ့ပြီးဂန့်ဂေါမြို့ကိုဦးတည်လို့ ၎င်း နေ့ နေ့လည် ၁၂ နာရီခန့်ကနေထီးလင်းနယ်မြောက်ပိုင်း ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးအတိုင်းထွက်ခွာလာရာ ယနေ့မတ်လ ၂၀ ရက်နေ့အထိ လိုရာခရီးကိုမရောက်သေးပဲ ၂၅ မိုင်ခန့်ခရီးအကွာအဝေးသာရောက်နေတာကိုတွေ့ရပါတယ်။\n\nယခုဂန့်ဂေါမြို့နယ်အစမောလယ်ရွာအနီးနားမှာရောက်နေကြပါတယ်။\n\nအဆိုပါစကစ စခယာဥ်တန်းကို ထီးလင်းနယ်မြောက်ပိုင်းနဲ့ဂန့်ဂေါနယ်တောင်ပိုင်းက နယ်ခံပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့များမှ သံစုံတီးဝိုင်းများနဲ့မိမိရှိရာနယ်မြေတွေမှာ အသီးသီးဧည်ခံခဲ့ကြတာကြောင့် စခတွေ အသေအပျောက်၊အထိအခို-က် ကျဆုံးဒ-ဏ်ရာတွေအများအပြားရရှိခဲ့ကြရပါတယ်။\n\nထီးလင်းနယ်မြောက်ပိုင်းက ရလာခဲ့တဲ့ပြ-င်းထ-န်ဒဏ်ရာရ စခတွေကို ကား ၂ စီးနဲလဒရောသောပါးမောင်းကာဂန့်ဂေါနယ်မင်းရွာရဲစခန်းအထိ ဆေး ကုသရန်ပို့ဆောင်ပေးခဲ့ကြရပါတယ်။\n\nဇာတ်လမ်းက\nဆေးဝါးပြည့်စုံအောင် စကစ မှာရှိမနေခြင်းပါ။\n\nဆေးမရှိတော့ မြို့ထဲက အရပ်သားပြည်သူပိုင်ပုဂ္ဂလိက ဆေးရုံ၊ဆေးခန်းဆေးဆိုင်တွေကိုမျက်စိရောက်ပြီး တွေ့သမျှဆေးတွေကိုသိမ်းယူတော့တာပါပဲ။\n\nမြို့ပေါ်ကသိမ်းယူရရှိခဲ့တဲ့ဆေးတွေကို မြို့ခံ ခလရ ၅၀ တပ်ကစခတွေဟာ အင်အား ၁၅၀ ခန့်နဲ့မင်းရွာရဲစခန်းအထိ သက်စွန်ဆန်ဖြား ပိန္နဲသီးကွင်းအတန်တန်ကိုဖြတ် ကျတဲ့သူကျ ခံပြီးမှ ညတွင်ူချင်းရောက်အောင်ပို့ဆောင်ပေးခဲ့ရပါကြောင်း တပ်တွင်းဖရဲသီးမှပြောပြလာပါတယ်။\n\nမည်သို့ပင်ဆိုစေကာမှု\nအနီးနားကျေးရွာကပြည်သူများ၊မြေပြင်ရဲဘော်များနဲ့ ထီးလင်း-မင်းရွာ-ဂန့်ဂေါကားလမ်းကြီးဘေူရွာကမိဘပြည်သူများ စစ်ကြောင်းတွေကိုပိမိုဂရုစိုက်ကာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "20.3.2023",
  "news": "20.3.2023\n\n8:24pm\n\n#ဂန့်ဂေါသတင်း\n\nမောလယ်ရွာအနီး စပ်နှီးချောင်းရဲ့တဖက်ကမ်းမှာရောက်နေတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ညနေပိုင်းအထိဆက်လက်မရွေ့သေးပဲရပ်နားလျက်ရှိနေကြတယ်သိရပါတယ်။ညနေအစောပိုင်းက စခရှေ့ကင်းတွေဟာ မောလယ်ရွာထဲမှာ ကြက်တွေလိုက်ဖမ်းနေကြပြီး၊လူနေအိမ်တွေကိုဝင်ရောက်မွှေနှောက်ခိုးယူနေကြတယ်လို့သိရပါတယ်။\n\nယနေ့ည ၆ နာရီမိနစ် ၂၀ ခန့်၊ထီးလင်းနယ်မြောက်ပိုင်းနဲ့ဂန့်ဂေါနယ်တောင်ပိုင်းတွေမှာ မိုးရောလေပါ သည်းထန်စွာမိုးရွာခဲ့ပါသေးတယ်။မိုးရွာချိန်ကိုအခွင့်ကောင်းယူပြီးစခယာဥ်တန်းရှေ့ဆက်ရွေ့မရွေ့ အတည်ပြုလို့မရသေးပါ။\n\nယာဥ်တန်းကိုလာကြိုတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာပန်းထိပ်ရွာမှာဝင်ရောက်နေလျက်ရှိပြီးတဖွဲ့ကတော့ရွာအနောက်က ကုန်းတွေမှာကင်းချထားကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များနဲ့ ထီးလင်း-မင်းရွာ-ဂန်ဂေါကားလမ်းဘေးရွာကပြည်သူများ သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "21.3.2023",
  "news": "21.3.2023\n\n9:39am\n\n#ဂန့်ဂေါသတင်း\n\nမောလယ်ရွာအနီး၊စက်နှီးချောင်းတဖက်ကမ်းမှာ ၃ ညအိပ် ၄ ရောက်မြောက်နေ့မှာလည်း ထီးလင်းဖက်ကလာတဲ့ ၃၂ စီးပါ စခယာဥ်တန်းဟာ ယခုချိန်ထိရွေ့လျားမှု့မရှိသေးပဲရပ်နားနေကြကြောင်းသိရှိရပါတယ်။ရှေ့ကင်းအဖွဲ့စခတွေကတော့ မောလယ်ရွာထဲမှာခိုးယူချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။\n\nယမန်နေ့က ပန်းထိပ်ရွာကိုဝင်ရောက်ခဲ့တဲ့ဂန့်ဂေါခလရ ၅၀ တပ်ကစစ်ကြောင်းဟာလည်း ရွာထဲမှာနဲ့ရွာအနောက်ဖက်က​တောတန်းတွေမှာရှိနေသေးကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ဂန့်ဂေါ-မင်းရွာ-ထီးလင်းကားလမ်းမကြီးဘေးရွာကပြည်သူများစစ်ကြောင်းတွေကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "22.3.2023",
  "news": "22.3.2023\n\n8:29am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၇ နာရီမိနစ် ၃၀ ခန့်၊ခလရ ၅၀ တပ်ရှေ့နားကဒေသအခေါ်ပိတောက်ပင်လမ်းတက်ဂိတ်မှာ မြောက်ကနေ ဂန့်ဂေါမြို့ကိုမောင်းနှင်းလာတဲ့ ကားအဖြူရောင်တစီးကိုဖမ်းဆီးထားပြီး ကားပေါ်မှာပါတဲ့ခရီးသည်အမျိုးသားအားလုံးကို လက်ပြန်ကြိုးတု-တ်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်။ယခုထိ ကားရောလူပါပြန်လွှတ်ပေးခြင်းမရှိသေးဘူးလို့သိရပါတယ်။နောက်ဆက်တွဲသတင်းကိုအတည်ပြုလို့မရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ရပ်နီးရပ်ဝေးကခရီးသွားပြည်သူများ ခုရက်ပိုင်းမှာအသွားအလာဆင်ခြင်ပေးကြပြီးစုံစမ်းမေးမြန်းသွားလာပေးကြပါရန်အသိပေးအပ်ပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "22.3.2023",
  "news": "22.3.2023\n\n10:24am\n\n#ဂန့်ဂေါသတင်း\n\nထီးလင်းဖက်ကလာပြီး ဂန့်ဂေါနယ်အစ မောလယ်ရွာအနီး၊ စက်နှီးချောင်းတံတားရဲ့အရှေ့ဖက်ကမ်းမှာရပ်နားနေတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ၃ ညအိပ် ၄ ရက်မြောက်နေ့အထိ ဆက်လက်ရပ်နားနေဆဲရှိနေသေးကြောင်းသိရပါတယ်။\n\nယမန်နေ့ညက ကြာပတ်ရွာအထိဝင်ရောက်ကင်းဖြန့်မွှေနှောက်ညအိပ်ခဲ့တဲ့ ယာဥ်တန်းကရှေ့ပြေးစခ အင်အား ၅၀ ကျော်ဟာယနေ့မနက် ၈ နာရီခန့်မှာရွာအရှေ့ဖက်ကိုပြန်ထွက်ပြီးအခုတိုရင် မောလယ်ရွာအနောက်တောင်ကုန်းဖက်တွေမှာရောက်နေကြပြီလို့သိရပါတယ်။အဲဒီ့စခကင်းအဖွဲ့ဟာ မောလယ်ရွာအနောက်ကုန်းအတိုင်းဖက်ဝန်းရွာအနောက်ဖက်ကုန်းတွေထိရှေ့ကင်းနေရာယူနိုင်ပါတယ်။\n\nကားတန်းဟာယနေ့မှာဆက်ရွေ့လျားနိုင်ချေရှိနေပါတယ်။မနက်ကကြာပတ်ရွာထဲမှာ သေန-တ်သံ ၄ ချက်ကြားခဲ့ရပြီးအကြောင်းအရင်းကိုမသိရသေးသလို၊ရွာထဲမှာကျန်ခဲ့တဲ့ပြည်သူအချို့လည်းကျန်ရှိခဲ့ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ဂန့်ဂေါ-မင်းရွာ-မောလယ်-ထီးလင်း ကားလမ်းမကြီးဘေးရွာကပြည်သုများစစ်ကြောင်းကိုကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "22.3.2023",
  "news": "မီးမရရှိသော ဘူးလက်လှဆွေရဲ့အမာခံနယ်တဝိုက်မှာ ဆိုလာလမ်းမီးများတပ်ဆင်၍ ကင်းစောင့်နေကြရ\n\n22.3.2023\nဂန့်ဂေါ\n\nဂန့်ဂေါနယ်မြောက်ပိုင်းနဲ့ကလေးနယ်တောင်ကိုင်းအစပ်ရှိ ဘူးလက်လှဆွေရဲ့ အမာခံပျူရွာများဖြစ်ကြတဲ့ မြောက်ခင်ရန်းရွာ၊ဟံသာဝတီရွာနဲ့ကုက္ကားရွာအနီးတဝိုက်က ရွာများဖြစ်ကြတဲ့ လယ်ကြီးရွာ၊ဝင်ဝရွာနဲ့ကျောက်ပြုတ်ရွာတွေဟာလျှပ်စစ်မီးမရရှိတာကြောင့် ကျေးရွာခြင်းဆက်လမ်းများမှာ ဆိုလာမီးတိုင်များစိုက်ပေးကာမီးလင်း​ပေးထားပါတယ်။ဘယ်ကရခဲ့တဲ့ ဆိုလာမီးဖြစ်သည်ကိုအတည်ပြုလို့မရပေမယ့် အရင်အစိုးရကပေးထားတဲ့အခြားရွာက ဆိုလာများကို ခိုးယူခဲ့ကြတာဖြစ်နိုင်တယ်လို့သိရှိရပါတယ်။\n\nအခုလောလောဆယ်မြောက်ခင်ရန်းရွာနဲ့ သင်တောရွာကြား အမှတ် ၂ မြောင်းရဲ့မြောက်ဖက်ကနေ မြောက်ခင်ရန်းရွာဖက်ကို မီးတိုင်ဟုယူဆရတဲ့ တိုင်တွေစိုက်နေကြတယ်လို့သိရပါတယ်။တိုင်စိုက်တာမပြီးသေးသလို ဆိုလာပြားနဲ့မီးသီးတွေတပ်ဆင်ထားတာလဲမတွေ့ရသေးဘူးလို့သိရပါတယ်။တတိုင်နဲ့တတိုင် အကွာအဝေးက ပေ ၁၅၀ ခန့်ခြားပြီးစိုက်ထားတယ်လို့သိရပါတယ်။\n\nအဆိုပါနယ်မြေများမှာ စစ်ရေးလှုပ်ရှားမှု့နီးပါးနေပြီး အခြေအနေအေးသယောင်ဖြစ်နေတာ ၁၀ လ ခန့်ရှိနေပြီဖြစ်တယ်လို့လဲသိရပါတယ်။ပျု များဟာမိမိရွာမိမိဒေသတွေမှာ ခံတပ်အခိုင်အမာတည်ဆောက်နေကြပြီး အခြားရွာများနဲ့ကူးလူးတက်ဆံမှု့တွေမရရှိတာကြောင့် အခြေအနေအသေးစိတ်ကိုအတည်ပြုရခက်နေတယ်လို့လည်းသိရပါတယ်။\n\nမိဘပြည်သူများ၊ခရီးသွားပြည်သူများ၊မြေပြင်ရဲဘော်များ အဆိုပါဘူးလက်လှဆေဠရဲ့အမာခံရွာများကိုမျက်ခြေမပြတ်ဂရုစိုက်ပြီးသွားလာဆက်ဆံကြပါရန်အသိပေးအက်ပါတယ်။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "23.3.2023",
  "news": "23.3.2023\n\n3:33pm\n\n#ဂန့်ဂေါသတင်း\n\nမောလယ်ရွာရွာရောက်နေတဲ့စခယာဥ်တန်းက ကားတွေကို ရွာထဲက လမ်းကြားတွေ၊သစ်ပင့ရိပ်အောက်တွေမှာနေရာခွဲလို့ရပ်နားထားကြတယ်လို့သိရပါတယ်။စခတွေဟာ မောလယ်ရွာကနေ လက်နက်ကြီးနဲ့ အနောက်မြောက်၊မြောက်အရပ်၊အနောက်အရပ်တွေကိုရမ်းသမ်းပစ်ခတ်နေတာ ၆ ချက်ထက်မနဲရှိနေပြီလို့လည်းသိရပါတယ်။\n\nမောလယ်ရွာ၊ဖက်ဝန်းရွာတွေနဲ့အနီးဝန်းကျင်တွေမှာကင်းပုန်းများချထားလျက်ရှိပြီးရှေ့ပြေးကင်း စခ ၅၀ ခနိ့ကတော့ချောင်းနက်ရွာထိရောက်နေကြနယ်လို့သိရပါတယ်။ပန်းထိပ်ရွာရောက်နေတဲ့ခလရ ၅၀ ကစခတွေဟာလည်းရွာထဲမှာနဲ့ရွာအနီးနားတွေမှာရှိနေကြဆဲလို့သိရပါတယ်။စခယာဥ်တန်းဘယ်အချိန်ထွက်မယ်မသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ဂန့်ဂေါ-မင်းရွာ-ထီးလင်းကားလမ်းမကြီးဘေးရွာကပြည်သူများကြိုတင်သတိအမြဲရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "24.3.2023",
  "news": "24.3.2023\n\n8:27am\n\n#ဂန့်ဂေါသတင်း\n\nမောလယ်ရွာမှာရောက်နေတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ရွေ့လျားခြင်းမရှိသေးပဲ ပိုနေမြဲကျားနေမြဲအတိုင်း မောလယ်ရွာမှာဆက်ရှိနေသေးတယ်လို့သိရပါတယ်။\n\nရှေ့ပြေးကင်းတွေဟာလည်း ဖက်ဝန်းရွာ၊ချောင်းနက်ရွာတွေမှာဆက်ရှိနေကြသေးတယ်လို့သိရပါတယ်။\n\nယမန်နေ့ညမှာတော့ စစ်ဘေးရှောင်နေရင်း ဂန့်ဂေါနယ်စင်ပုံရွာက အမျိုးသားကြီးတဦးသေဆုံးသွားခဲ့တယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ဂန့်ဂေါ-အင်းရွာ-ထီးလင်းကားလမ်းမကြီးဘေးရွာတွေကပြည်သူများကြိုတင်သတိနဲ့သာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "24.3.2023",
  "news": "24.3.2023\n\n12:59pm\n\n#ဂန့်ဂေါသတင်း\n\nမောလယ်ရွာမှာရပ်နားနေခဲ့တဲ့ထီးလင်းဖက်ကလာတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ယနေ့နေ့လည်ပိုင်းမှာချောင်းနက်ရွာကိုအားလုံးရောက်နေကြပြီလို့သိရပါတယ်။ ရှေ့ပြေးကင်းအဖွဲ့ကတော့မင်းရွာဖက်နားထိရောက်ရှိနေကြပြီးဖက်ဝန်းရွာဖက်မှာလဲနောက်ချန််ကင်းကျန်နေနိုင်သေးတယ်လို့သိရပါတယ်။\n\nယာဥ်တန်းဟာ မင်းရွာဖက်ကိုဆက်ထွက်နိုင်ချေရှိပါတယ်။\n\nအနီးအနားကမိဘပြည်သူများနဲ ဂန့်ဂေါ-မင်းရွာ-ထီးလင်းကားလမ်းမကြီးဘေးရွာတွေပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
  },
  {
  "date": "25.3.2023",
  "news": "25.3.2023\n\n7:52am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက မင်းရွာရဲစခန်းမှာရောက်ရှိ ညအိပ်ရပ်နားခဲ့တဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ယနေ့ဂနိ့ဂေါမြို့ဖက်ကိုဆက်ထွက်နိုင်ချေရှိပြီး ရှေ့ပြေးကင်းများကို မြသ်သာမြစ်ကူးတံတားမြောက်ဖက်၊မြသိန်းသိန်းဘုရားအလွန်တွေအထိနေရာယူကင်းဖြန့်ထားကြောင်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ဂန့်ဂေါ-မင်းရွာ ကားလမ်းမကြီးဘေးရွာပြည်သူများကြိုတင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "25.3.2023",
  "news": "25.3.2023\n\n6:05pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညကနေ မင်းရွာရဲစခန်းမှာရပ်နားနေတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ယခုထိရွေ့လျားမှု့မရှိသေးပဲဆက်လက်ရပ်နားနေပြီး ပြန်လည်ညအိပ်ရပ်နားနိုင်ချေရှိနေတယ်လို့သိရပါတယ်။\n\nရှေ့ပြေးကင်းအနေနဲ့တော့ မြစ်သာမြစ်ကူးတံတားတဖက်ကမ်းမြသိန်းတန်ဘုရားရဲ့မြောက်ဖက်တွေအထိကင်းဖြန့်ချထားကြောင်းလည်းသိရပါတယ်။\n\nဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းကလည်းပန်းထိပ်ရွာမှာသာဆက်ရှိနေဖသးကြောင်းသိရပါတယ်။ယာဥ်တန်းက မနက်ဖြန်စောစောစထွက်မလားဆိုတာမသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများ ဂန့်ဂေါ-မင်းရွာကားမကြီးလမ်းပိုင်းဝဲယာရွာတွေကပြည်သူများ ကြိုတင်သတိနဲ့နေထိုင်ပေးကြပါ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "26.3.2023",
  "news": "26.3.2023\n\n9:58am\n\n#ဂန့်ဂေါသတင်း\n\nမင်းရွာရဲစခန်းမှာရောက်ရှိရပ်နားနေတဲ့ ၃၂ စီးပါသခယာဥ်တန်းဟာ တက်လက်ထွက်ခွာခြင်းမပြုသေးပဲခုထိရှိနေသေးတယ်လို့သိရပါတယ်။\n\nရှေ့ပြေးကင်းအဖွဲ့ကတော့မြေပြင်မို-င်း များရှိ/မရှိ မို-င်းစမ်းရင်းတောမီး-ရှို့ကာရေ့ကိုတရွေ့ရွေ့လာနေရာ တောဖို့ရွာလမ်းကွဲနားအထိရောက်နေပြီဖြစ်ကြောင်းသိရပါတယ်။\n\nခလရ ၅၀ ကအကြိုကင်းကလည်းပန်းထိပ်ရွာနဲ့အနီးဝန်းကျင်မှာသာရှိနေကြတယ် လို့သိရပါတယ်။\n\nယာဥ်တန်းဟာဘယ်အချိန်ပြန်ထွက်မယ်မသိရတဲ့အတွက် အနီးနားကပြည်သူများနဲ့ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "26.3.2023",
  "news": "26.3.2023\n\n6:13pm\n\n#ဂန့်ဂေါသတင်း\n\n၃၂ စီးပါစခယာဥ်တန်းဟာမင်းရွာရဲစခန်းဝင်းမှာပဲတက်ရှိနေသေးပြီးထွက်ခွာခြင်းမပြုသေးဘူးလို့သိရပါတယ်။\n\nရှေ့ပြေးဝဲယာကင်းတွေကတော့ တောဖို့ရွာလမ်းကွဲတွေအထိတဖွဲ့ရှိပြီး ဝက်ချီပါရွာ၊ရွာသာရွာ၊လုံခြုံရွာနားတွေထိလဲကင်းဖြန့်ထားကြောင်းသိရပါတယ်။\n\nပန်းထိပ်ရွာနဲ့အနားတဝိုက်မှာကင်းချထားတဲ့ ခလရ ၅၀ ကစစ်ကြောင်းကလည်းဆက်ရှိနေပါသေးတယ်။\n\nစခယာဥ်တန်းဘယ်အချိန်ထွက်မယ်မသိရတဲ့အတွက် ဂန့်ဂေါ-မင်းရွာကားလမ်းမအပိုင်းဘေးဝဲယာတဝိုက်ကျေးရွာကမိဘပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "27.3.2023",
  "news": "27.3.2023\n\n11:51am\n\n#ဂန့်ဂေါသတင်း\n\nယခုမတ်လ ၂၄ ရက်နေ့ညကနေမင်းရွာရဲစခန်းကိုရောက်နေတဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ အခုထိရွေ့လျားခြင်းမရှိသေးကြောင်းသိရပါတယ်။ရှေ့ပြေးကင်းတွေအနေနဲ့ကတော့ မင်းရွာဖက်ကရှေ့ပြေးကင်းနဲ့ ပန်းထိပ်ရွာဖက်ကိုရောက်နေတဲ့ ခလရ ၅၀ စစ်ကြောင်းကကင်းအဖွဲ့တွေချိတ်ဆက်မိနေတဲ့အနေအထားထိရောက်နေကြတယ်လို့သိရပါတယ်။\n\nယာဥ်တန်းကဘယ်အချိန်ထွက်မယ်မသိရသေးသလိုဘာကြောင့်ကျန့်ကြာနေတာလည်းနဲ့ စခလူနာတွေရဲ့အခြေအနေကိုစောင့်နေတာလားဆိုတာသဲကွဲမသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများ၊ဂန့်ဂေါ့-မင်းရွာကားလမ်းပိုင်းကပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "27.3.2023",
  "news": "27.3.2023\n\n5:50pm\n\n#ဂန့်ဂေါသတင်း\n\n၃ ညအိပ် ၄ ရက်ကြာမင်းရွာရဲစခန်းကိုမတ်လ ၂၄ ရက်နေ့ညကနေရပ်ခဲ့တဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ခုညနေမှာတော့ ပန်းထိပ်ရွာကိုစတင့ဝင်ရောက်တော့မှာဖြစ်ကြောင်းသိရပြီးဂန့်ဂေါမြို့ကိုရောက်အောင်ခရီးဆက်မလား၊ပန်းထိပ်ရွာမှာညအိပ်ရပ်နားမလားဆိုတာမသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ဂန့်ဂေါ-မင်းရွာကားလမ်းမကြီးဘေးရွာကပြည်သူများကြိုတင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
27.3.2023

7:46pm

#ဂန့်ဂေါသတင်း

ယနေ့ညနေက ပန်းထိပ်ရွာကိုဝင်ရောက်လာပြီဖြစ်တဲ့ ၃၂ စီးပါစခယာဥ်တန်းဟာ ပန်းထိပ်ရွာမှာပဲညအိပ်ရပ်နားနိုင်ချေရှိပါတယ်။ပန်းထိပ်ရွာမြောက်ဖက်နဲ့ဘေးပတ်လည်မှာစခကင်းပုန်းများဖြန့်ချထားတယ်လို့လည်းသိရပါတယ်။

ယနေ့ညနေပိုင်းမှာပဲဂန့်ဂေါမြို့ပေါ်က စခရခပခတွေကို We Love Gangaw တံတားရဲ့အောက်ဖင်နားနဲ့စည်ပင်သင်္ချိုင်းဖက်တွေမှာနေရာ​ဖြန့်ကာကင်းပုန်းများချထားတယ်လို့လည်းသိရပါတယ်။

စခယာဥ်တန်းဟာမနက်ဖန်မှာတော့ဂန့်ဂေါမြို့ကိုဝင်ရောက်နိုင်ချေရှိတယ်လို့လည်းသိရပါတယ်။

အနီးနားကမိဘပြည်သူများ၊ဂန့်ဂေါ-မင်းရွာလမ်းဘေးရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။

#နွေဦးရောင်နီ

ယောအလင်းတန်း
]
