[
  {
    "date": "8-1-2023",
    "news": "8.1.2023\n\n2:15pm\n\n#ဂန့်ဂေါသတင်း\n\n#edit-စစ်ကြောင်းဟာ ဂန့်ဂေါမြို့ထဲကိုစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။\n\nဇန်နဝါရီ ၆ ရက်နေ့ညနေကနေထွက်လာတဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ယမန်နေ့ညက ပျားရွာရဲ့အရှေ့တောင်ဖက်၊လယ်မရွာရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ပုလဲတောနဲ့ကျွန်းတောတိုက်ဖက်တွေမှာညအိပ်စခန်းချပြီးယခုအချိန်မှာ ပြည့်ဝ(ပစ်မ)ရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ဖိုးခါးတဲ နားမှာရောက်နေကြတယ်လို့သိရပါတယ်။ ဂနိ့ဂေါ့မြို့ခလရ ၅၀တပ်ထဲကိုပြန်ဝင်နိုင်တဲ့အခြေအနေရှိနေပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုဝေးဝေးကနေရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
  },
  {
    "date": "8-1-2023",
    "news": "8.1.2023\n\n8:17pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၈ နာရီကျော်ကခလရ ၅၀ တပ်ရှေ့ပိတောက်ပင်လမ်းတက်ဂိတ်က စခ တွေဟာ မူးရူးပြီးသေနတ်တွေ ၁၀ ချက်ထက်မနဲ ရမ်းသမ်းပစ်ဖောက်ခဲ့ကြပါတယ်။\n\nမိဘပြည်သူများအနေနဲ့ မလိုအပ်ရင် ညမှာအိမ်အပြင်မထွက်ကြပါရန်နဲ့ သတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
  },
  {
  "date": "9-1-2023",
  "news": "9.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေ ဒရုန်းတစီးလွှတ်တင်ပြီး တပ်မြောက်ဖက် ရွာစည်ရွာရဲ့အရှေ့ဖက်တွေကို ကင်းထောက်လှမ်းသတင်းယူခြင်းများလုပ်ဆောင်နေကြောင်းသိရပါတယ်။\n\nမိဘပြည်သူများအားလုံးသတိအမြဲရှိနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀တပ်ထဲကနေစစ်ကား ၃ စီးအင်အားအပြည့်နဲ့ ပြည့်ဝ(ပစ်မ)ရွာ၊လယ်မရွာဖက်ကိုထွက်သွားတယ်လို့သိရပါတယ်။ဘယ်ထိခရီးဆက်မယ်မသိရသေးပါ။\n\nယခုရက်ပိုင်းအတွင်း ခလရ ၅၀ တပ်ကနေ တပ်ဝဲယာနဲ့ မြောက်ဖက်၊အနောက်မြောက်ဖက် စိုင်ဒူးရွာ၊ရွာစည်ရွာဖက်တွေကို ဒရုန်းများနဲ့ကင်းထောက်လှမ်းတာတွေအချိန်ပြည့်နီးပါးလုပ်ဆောင်နေတယ်လို့သိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့အနီးနားကျေးရွာကပြည်သူများ သတိဝီရိယဖြင့်နေထိုင်သွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10.1.2023",
  "news": "10.1.2023\n\n12:18pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၁၀ နာရီခွဲခန့်က ခလရ ၅၀တပ်ကနေ စစ်ကားသုံးစီးနဲ့ ပြည့်ဝ(ပစ်မ)ရွာဖက်ကိုထွက်လာတဲ့ စခ+ပျူစစ်ကြောင်းဟာ ပြည့်ဝရွာအနောက်အဖက်အတိုင်းဆင်းလာပြီးအခု ပျားရွာဘုန်းကြီးကျောင်းကိုဝင်ရောက်နေကြပြီလို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများစစ်ကြောင်းနဲ့ဝေးဝေးရှောင်နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n5:27am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညနေ ၅ နာရီအချိန့်ခန့်ကနေစပြီးခုချိန်ထိ ဂန့်ဂေါခလရ ၅၀ တပ်ထဲကနေ့ ဂန့်ဂေါမြို့ပေါ်အနှံနဲ့ မြို့နားနီးပတ်လည် ကျေးရွာများထိ မောင်းသူမဲ့ လေယာဥ်အသေးစား(ဒရုန်းအကြီးစား) ၂ စီးဖြင့်ပျံသန်းကာကင်းထောက်လှမ်းသတင်းရယူနေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များအားလုံး သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "10.1.2023\n\n6:09pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့ နေ့လည် ၁၂နာရီခန့်မှာ ပျားရွာကိုဝင်ရောက်ခဲ့ပြီး ဘုန်းကြီးကျောင်းက စစ်ရှောင်များကိုရွာထဲကိုပြန်စေကာ ဘုန်းကြီးကျောင်းမှာ စခန်းချလျက်ရှိနေတယ်လို့သိရပါတယ်။ ရွာပတ်လည်မှာကင်းပုန်းများချထားပြီးရွာအဝင်အထွက်တွေမှာလည်းကင်းပုနးတွေရှိတယ်လို့သိရပါတယ်။\n\nရွာထဲကိုဝင်ကာ ပြည်သုရဲ့ဝက်နဲ့ကြက်တွေကို ခိုးယူစားသောက်နေကြပြီးညအိပ်စခန်းချမယ်လို့ယူဆရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ပျားရွာကပြည်သူများ စစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n6:39am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာ ညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ က စခ+ပျူ စစ်ကြောင်းဟာ ဘုန်းကြီးကျောင်းရဲ့တောင်ဖက်အတိုင်းထွက်သွားနေကြပြီလို့သိရပါတယ်။ဘယ်ကိုဦးတည်မယ်မသိရသေးပါ။\n\nအနောက်ဖက်ကိူသွားရင် မကျည်းခင်ရွာ၊တောင်ပြင်ရွာနဲ့ဇီးပြားရွာ၊ရှောက်ပင်(အောင်မြင်)ရွာတွေဖက်ရောက်နိုင်ပြီးတောင်ဖက်ကိုသွားရင် ခေါက်ခူရွာနဲ့ပန်းထိပ်ရွာတွေဖက်ရောက်နိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများစစ်ကြောင်းလာရာလမ်းကို ကြိုတင်ကင်းထောက်သတင်းရယူပြီးဘေးလွတ်ရာမှာနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11-1-2023",
  "news": "11.1.2023\n\n8:15am\n\n#ဂန့်ဂေါသတင်း\n\n#Edit- အောင်မြင်ရွာကိုမီးရှို့တာမဟုတ်ဘဲ ကင်းတဲကိုမီးရှို့တာဖြစ်ကြောင်းသိရပါတယ်။\n\nယနေ့မနက်အစောပိုင်းက ပျားရွာဘုန်းကြီးကျောင်းကနေ မြစ်ကူးတံတားကိုဖြတ်ကာ ရှောက်ပင်(အောင်မြင်)ရွာကို ခလရ ၅၀ က စခ+ပျူစစ်ကြောင်းက အင်အား ၇၀ ခန့်ဝင်ရောက်ခဲ့ကြတယ်လို့သိရပါတယ်။တံတားထိပ် ရှောက်ပင်ရွာဖက်ခြမ်းမှာဒေသခံကာကွယ်ရေးအဖွဲ့တွေနဲ့ ထိတွေ့မှု့အတန်ကြာဖြစ်ခဲ့ပြီး အခု ရှောက်ပင်(အောင်မြင်)ရွာကိုမီးတင်ရှို့နေကြတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုအတည်ပြုဆဲပါ။\n\nပျားရွာဖက်မှာလည်း စခတွေကင်းပုန်းအဖြစ်အင်အား ၂၀ ကျော်ခန့်ကျန်ရှိနေသေးတယ်လို့သိရပါတယ်။\n\nအနီးနားရွာကမိဘပြည်သူများနဲ့အနောက်ဖက်ရွာ၊ရှုံးရှီရွာကပြည်သူများကြိုတင့သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦး​ရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n1:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ပျားရွာဘုန်းကြီးကျောင်းမှာညအိပ်စခန်းချပြီးယနေ့မနက်ပိုင်းမှာ မြသ်သာမြစ်အနောက်ဖက်ကမ်း ရှောက်ပင်(အောင်မြင်)ရွာကိုဝင်ရောက်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ ကစခ+ပျူ အင်အား ၉၀ ခန့်ပါစစ်ကြောင်းဟာ ရှောက်ပင်ရွာတောင်ဖက်နားက ရေကန်အနားတဝိုကိမှာရောက်နေကြတယ်လို့သိရပါတယ်။ရှောက်ပင်ရွာထဲမှာကျန် မကျန်အတည်မပြုနိုင်သေးပါ။\n\nစစ်ကြောင်းဘယ်ကိုဦးတည်မယ်လို့အတိအကျမခန့်မှန်းနိုင်သေးပါ။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ပန်းထိပ်ရွာကပြည်သူများကြိုတင်သတိထားလို့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် အမှတ် ၀၀၁/၂၀၂၃\n၂၀၂၃ခုနှစ်၊ ဇန်နဝါရီလ ၁၁ရက်နေ့\n\n10-1-2023ရက်နေ့ကပျားရွာသို့ရောက်ရှိနေသော အင်အား (၉၀) ခန့်ပါ ခလရ ၅၀ စစ်ကြောင်းသည် 11-1-2023 ရက်နေ့ 7:50AM အချိန်တွင် လက်နက်ကြီးလက်နက်ငယ်များဖြင့်ပစ်ခတ်ပြီး အောင်မြင်ရွာသို့ဝင်လာရာ အောင်မြင်ရွာအဝင်တွင် PDF၊ KKG ပူးပေါင်းတပ်ဖွဲ့များမှ ပျောက်ကျားတိုက်ခိုက်ခဲ့ရာထိတွေ့မှုဖြစ်ပွားခဲ့သည်။ စကစ ဘက်မှ ၅ဦးခန့်ထိခိုက်နိုင်ပြီး အတိအကျအတည်ပြု၍မရသေးပါ။ မိမိတို့ဘက်မှထိခိုက်မှုမရှိ ပြန်လည်ဆုတ်ခွာနိုင်ခဲ့ပါသည်။ ထိတွေ့တိုက်ပွဲများအချိန်မရွေးဖြစ်ပွားလာနိုင်သဖြင့် ဂန့်ဂေါ-မင်းရွာလမ်းပိုင်းအား လုံးဝ ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် မိဘပြည်သူများအားပန်ကြားအပ်ပါသည်။\n\n  PDF-GANGAW-တောင်ပိုင်း\n  ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n\n5:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ခလရ ၅၀ ကစစ်ကြောင်းဟာယခုအခါ ခေါက်ခူရွာရဲ့အနောက်ဖက်၊ရွာသာရွာရဲ့အရှေ့ဖက် ဒေသအခေါ် လျှော်ဖြူတောမှာ အင်အား ၇၀ ခန့်ရောက်ရှိနေပြီးကျန်အင်အား ၂၀ ခန့်ကဘယ်နားမှန်းမသိ ပျောက်နေဆဲလို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ မင်းရွာထိသွားနိုင်တယ်လို့ခနိ့မှန်းသိရှိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ရွာသာရွာ၊ပေါ်လယ်ရွာ၊ပန်းထိပ်ရွာကပြည်သူများသတိနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},,
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n9:23am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ခေါက်ခူရွာအနောက်ဖက်၊ရွာသာရွာအရှေ့ဖက် ဒေသအခေါ် လျှော်ဖြုတောဖက်မှာ ညအိပ်စခန်းချတယ်လို့ယူဆရတဲ့ ဂန့်ဂေါ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ခုချိန်ထိ ခေါက်ခူရွာနဲ့ ပြင်သာရွာကြားမှာပျောက်နေဆဲဖြစ်တယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ မင်းရွာနဲ့မြစ်သာဆည်ပေါ်ကိုလည်းသွားနိုင်သလို ကောလဟာလ သတင်းတွေကတော့ ဂန့်ဂေါမြို့ကိုဝင်နိုင်တယ်လို့ထွက်ပေါ်နေပြီး အတိအကျဘယ်သူမှမသိနိုင်သေးကြောင်းသိရပါတယ်။\n\nအနီးအနားကမိဘပြည်သူများနဲ့ ခေါက်ခူရွာ၊ပန်းထိပ်ရွာ၊မင်းရွာ၊ရှောက်ပင်(အောင်မြင်)ရွာ၊ရွာသာရွာ၊ပေါ်လယ်ရွာ အစရှိသဖြင့်ကျေးရွာကပြည်သူများသတိဝီရိယလေးနဲ့နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nခေါက်ခူရွာနဲ့ရွာသာရွာကြားမှာပျောက်နေတဲ့ ဂနိ့ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ရှောက်ပင်(အောင်မြင်)ရွာရဲ့တောင်ဖက် ရေကန်နားတဝိုက်ကို ပြန်ဆုတ်လာခဲ့ကြတယ်လို့သိရပါတယ်။ ဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ကိုပြန်ဝင်မလားဆိုတာကတော့မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများနဲ့ ရောက်ပင်ရွာ၊ပျားရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n10:48am\n\n#ဂန့်ဂေါသတင်း\n\nယခုရက်ပိုင်းမှာ ဂန့်ဂေါမြို့ပေါ်နဲ့ အနီးနားကကျေးရွာတွေပေါ်ကို ခလရ ၅၀ တပ်ကနေလွှတ်တင်ထောက်လှမ်းသတင်းရယူနေတဲ့ ဒရုန်း ၃ စီးထက်မနဲ နေ့တိုင်း၊အချိန်ပြည့်နီးပါး ပျံသန်းလွှတ်တင်ကင်းထောက်နေတာတွေတွေ့မြင်နေရတယ်လို့သိရှိရပါတယ်။ရွေးကောက်ပွဲလုပ်နိုင်ရန် လူဦးရေစာရင်းများလည်းမြို့ပေါ်မှာတော့ကောက်လုပြီးခါနီးအခြေအနေထိရောက်နေပြီလို့သိရပြီးနယ်ကျေးရွာတွေဖက် ဆင်းကောက်ဦးမလားဆိုတာကိုတော့စောင့်ကြည့်နေဆဲဖြစ်တယ်လို့သိရှိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့ မြို့နီးနားကျေးရွာကပြည်သူများသတိဝီရိယအမြဲထားပြီးစစ်ကြောင်းအခြေအနေကိုစောင့်ကြည့်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n\n7:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက် ဒေသအခေါ်ယာတောပြင်ဖက်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ စစ်ကြောင်းဟာ မင်းရွာရဲစခန်းကိုသွားတာလို့သိရပြီး စခန်းပြန်ရုတ်သိမ်းဖို့ဖြစ်နိုင်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများစစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "12.1.2023\n\n7:21pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာ ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက် ဒေသအခေါ်ယာတောပြင်ဖက်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ စစ်ကြောင်းဟာ မင်းရွာရဲစခန်းကိုသွားတာလို့သိရပြီး စခန်းပြန်ရုတ်သိမ်းဖို့ဖြစ်နိုင်ကြောင်းသိရပါတယ်။\n\nအနီးနားရှိကျေးရွာကမိဘပြည်သူများစစ်ကြောင်းကိုသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n8:42am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ဇီးပြားရွာရဲ့အနောက်တောင်ဖက်၊ဝက်ချီပါရွာရဲ့မြောက်ဖက်နားမှာ ပျောက်နေတဲ့ ဂန့်ဂေါ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ယနေ့မနက်ပိုင်းမှာတော့ ရောင်နက်ရွာဖက်ကို တက်သွားတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုအတည်ပြုရန်ကြိုးစားနေဆဲပါ။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n8:59am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စကစ ကရိက္ခာမထောက်နိုင်တော့တဲ့ မြစ်သာဆည်ပေါ်က စခကင်းစခနိးနဲ့ မင်းရွာကရဲစခန်း နှစ်ခုထဲက တခုကိုပြန်ရုတ်သိမ်းရန် စစ်ကြောင်းနဲ့လာကြိုတာလို့ အတည်ပြုဆဲသတင်းအရ သိရပါတယ်။\n\nလောလောဆယ် ချင်းပြည်နယ်နဲ့အစပ် ရောင်နက်ရွာဖက်ကို အတက်ပြပြီး မြစ်သာဆည်အနီးပြင်သာရွာဖက်ကိုလည်းသွားနိုင်သလို မင်းရွာဖက်ကိုလည်းပြန်ဆင်းလာနိုင်ပါသေးတယ်။နယ်မြေအခြေအနေအရ သတင်းအတည်ပြုဖို့ခက်ခဲလျက်ရှိနေပါသေးတယ်။\n\nမြစ်သာဆည်ပေါ်က စခများကတော့ မိမိတို့ရဲ့ပစ္စည်းတွေ အမိုးအကာတွေကို သိမ်းဆည်းနေတယ်လို့အတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nအနီးနားကျေးရွာက မိဘပြည်သူများစစ်ကြောင်းသတင်းကိုကြိုတင်ရယူပြီးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "13.1.2023",
  "news": "13.1.2023\n\n6:57pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ညဦး ၆ နာရီ ၃၅ မိနစ်အချိန်ခန့်မှာ ဇီးပြားရွာရဲ့ အနောက်မြောက်ဖက်ခပ်လှမ်းလှမ်းအရပ်က သေနတ်သံတွေကြားနေရကြောင်းသိရပါတယ်။\n\nတပ်ဖျောက်နေခဲ့တဲ့ ဂန့်ဂေါ ခလရ ၅၀ က စခ+ပျူစစ်ကြောင်းဖြစ်နိုင်တယ်လို့ခန့်မှန်းသိရှိရပါတယ်။\n\nဂန့်ဂေါမြို့ပေါ်နဲ့အနီးနားက ကျေးရွာများဖက်ကို ခလရ ၅၀ တပ်ကနေ နေ့ရောညပါ ဒရုန်းလွှတ်တင်ပြီးကင်းထောက်သတင်းရယူမှု့တွေ ခုရက်ပိုင်းမှာခပ်စိပ်စိပ်လုပ်နေတယ်လို့သိရပါတယ်။\n\nမြေပြင်ရဲဘော်များနဲ့ အနီးနားက မိဘပြည်သူများ သတိဝီရိယနဲ့အမြဲမပြတ်နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n7:59am\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ ယမန်နေ့ညအစောပိုင်းက ဇီးပြားရွာရဲ့အနောက်မြောက်ဖက်ကသေနတ်များပစ်ဖောက်ပြီးနောက် ညမှာ ဇီးပြားရွာရဲ့မြောက်ဖက်၊တောင်ပြင်ရွာရဲ့အနောက်ဖက် ဒေသအခေါ် ကျွန်းတော ညအိပ်စခန်းချခဲ့တယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ ဇဟောရွာသားအပြစ်မဲ့ပြည်သူတဦးကိုလမ်းပြအဖြစ်ခေါ်ဆောင်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ အာရှပတ်လမ်းဖက်ကိုထွက်လာနိုင်ပြီး ဇဟောရွာ၊လုံဟောရွာနဲ့အုတ်လှရွာကမိဘပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n11:21am\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါခလရ ၅၀ တပ်က စခ+ပျူစစ်ကြောင်းဟာ ပိတောက်ကုန်းရွာရဲ့အနောက်ဖက်၊ဇဟောရွာရဲ့ တောင်ဖက် ဒေသအခေါ် မုန့်စားပဲတောဖက်မှာရောက်ရှိနေကြောင်းသိရှိရပါတယ်။\n\nအနီးနားရှိကျေးရွာနဲ့မိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထာူဝေးဝေးနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n\n5:01pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့နေ့လည်က ပိတောက်ကုန်းရွာနဲ့ဇဟောရွာအနီး ဒေသအခေါ်မုန့်စားပဲတောဖက်မှာရောက်နေခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ ညနေ ၄ နာရီ မိနစ် ၃၀ခန့်က အုတ်လှရွာကိုဝင်ရောက်ခဲ့ပြီးပြည်သူ့နေအိမ်တလုံးကို အကြောင်းမဲ့ဖျက်ဆီးသွားခဲ့တယ်လို့သိရပါတယ်။\n\n၄ နာရီမိနစ် ၄၀ ခန့်မှာအုတ်လှရွာကပြန်ထံက်သွားခဲ့ကြပြီး ဂန့်ဂေါမြို့ကိုဝင်ရောက်တော့မှာဖြစ်ပါတယ်။ဂန့်ဂေါမြို့ We Love Gangaw ဖက်ကို ခလရ ၅၀ တပ်ကစစ်ကားများလာရောက်ကြိုနေကြောင်းလည်းသိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကိုသတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "15.1.2023",
  "news": "15.1.2023\n\n7:40pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၇ နာရီ ၃၀ မိနစ်ခန့်က ခလရ ၅၀ တပ်ကင်းတဲဖက်ကနေ စက်သေနတ်သံလား၊ဘောက်လိုက်ဆွဲတာလား မသဲကွဲတဲ့ အတွဲလိုက်ပစ်သံအချို့ကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများ သတိဝီရိယလေးနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "15.1.2023",
  "news": "15.1.2023\n\n7:40pm\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့ည ၇ နာရီ ၃၀ မိနစ်ခန့်က ခလရ ၅၀ တပ်ကင်းတဲဖက်ကနေ စက်သေနတ်သံလား၊ဘောက်လိုက်ဆွဲတာလား မသဲကွဲတဲ့ အတွဲလိုက်ပစ်သံအချို့ကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nအနီးအနားရှိမိဘပြည်သူများ သတိဝီရိယလေးနဲ့နေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "16-1-2023",
  "news": "ယောကာကွယ်ရေးတပ် YDF ( ဗဟို )၏ လက်အောက်ခံ ဒေသအဖြစ်မှ နှုတ်ထွက်ကြောင်း တင်ပြခြင်း\n\n ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၆ ) ရက်\n\n  ကျွန်ုပ်တို့ ယောကာကွယ်ရေးတပ် YDF ( ကျော ) တပ်ရင်း ၁၂ /၁၃ သည် ယောကာကွယ်ရေးတပ် YDF ( ဗဟို ) ၏ လက်အောက်ခံ တပ်ရင်း / တပ်ဖွဲ့အဖြစ် ရပ်တည်ခဲ့ပြီး လုပ်ငန်းတာဝန်များကို ကျေပွန်စွာ ထမ်းဆောင်ခဲ့ပါသည်။ သို့ရာတွင် YDF ( ကျော ) တပ်ရင်း \n၁၂ / ၁၃ တာဝန်ရှိသူများ ပါဝင်သော အစည်းအဝေး\nဆုံးဖြတ်ချက်အရ ယောကာကွယ်ရေးတပ် ( YDF ) ၏ \nလက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ပါကြောင်းနှင့် အာဏာရှင်စနစ် တော်လှန်ရေးတွင် ယောကာကွယ်ရေးတပ်YDF နှင့် ညီနောင်မဟာမိတ်အဖြစ််ရပ်တည်သွားမည်\nဖြစ်ကြောင်း တင်ပြအပ်ပါသည်။\n\n                        ယောကာကွယ်ရေးတပ် -YDF (ကျော )"
},
{
  "date": "16.1.2023",
  "news": "16.1.2023\n\n5:20pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက စခရခတွေဟာ ကားတွေနဲ့ကင်းပါတ်ပြီး သေနတ်တွေပစ်ဖောက်ကာ ဂန့်ဂေါမြို့တွင်း လမ်းဆုံလမ်းခွနဲ့အချက်အခြာကျရာနေရာတချို့မှာ cctv ကင်မရာများလာရောက်တပ်ဆင်သွားတာဖြစ်တယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများ နဲ့မြေပြင်ရဲဘော်များ အသွားအလာ ကြိုနင်သတိထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n9:15am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့နက် ၈ နာရီကျော်ခန့်က ခလရ ၅၀ တပ်က ပျူတွေဟာ ရထားလမ်းဖက်ကနေမြောက်ဖက်အတိုင်းလူစုပြီးသွားနေတယ်လို့ကနဦးသိရှိရပြီး စခ အချို့ဟာလည်း စစ်တပ်စာသင်ကျောင်းနားကနေမြောက်ဖက်ကိုလှုပ်ရှားမှု့ရှိတယ်လို့သိရပါတယ်။ အင်အားအရေအတွက်နဲ့ ဘယ်ကိုဦးတည်နေတယ်မသိရသေးပါ။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းကို ကြိုတင်သတိထားနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n9:43am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီကျော်ခန့်က ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေရထားသံလမ်းအတိုင်းမြောက်ဖက်ကိုထွက်ယောင်ပြတဲ့ ပျူ အဖွဲ့နဲ့ စစ်တပ်စာသင်ကျောင်းဖက်အတိုင်းမြောက်ဖက်ကိုထွက်ဟနိပြတဲ့ စခ အဖွဲ့တွေဟာ နောက်ကြောင်းပြန်ဆုတ်ခဲ့တယ်လို့ အတည်ပြုဆဲသတင်းအရ သိရပါတယ်။ ပိုဦးရွာကိုရောက်နေကြပြီဆိုတဲ့သတင်းက သတင်းအမှားသာဖြစ်ပါတယ်။\n\nနောက်ကြောင်းပြန်ဆုတ်သွားပြီလို့ဆိုပေမယ့် စစ်ကြောင်းက အချိန်မရွေးပြန်ထွက်လာနိုင်ပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းသတင်းကိုကြိုတင်ကင်းထောက်ရယူကြပြီးအချိန်နဲ့တပြေးညီကြိုတင်ပြင်ဆင်ထားပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ တပ်က စခ၊ပျူ တွေ မနက်ပိုင်းကခြေရှုပ်ခဲ့ရတဲ့အကြောင်းအရင်းကတော့ ဇဟောရွာဇာတိ ရခ ကောင်မ ၂ ကောင်ရဲ့ ဖခင် မနေ့က ဂန့်ဂေါဆေးရုံမှာ မာလကီးယားသွားတာကို  သမီးများဖြစ်ကြတဲ့ ရခ အမ ၂ ကောင်ရဲ့မျက်နှာကြောင့် ယနေ့မနက်ပိုင်းရေပုတ်သင်္ချိုင်းမှာ ကားနှစ်စီးနဲ့သွားရောက်သင်္ဂြိုလ်ပေးရတာဖြစ်တယ်လို့ အမည်မဖော်လိုသူဖရဲသီးမှတဆင့်သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းက ယနေ့ထွက်ဖို့အလားအလာမရှိပေမယ့်သတိဝီရိယနဲ့တော့အမြဲနေထိုင်ပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေါ\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17.1.2023",
  "news": "17.1.2023\n\n10:33am\n\n#ဂန့်ဂေါသတင်း\n\n#edit-မိုးကောင်းသင်္ချိုင်းမှာသင်္ဂြိုလ်တာလို့သိရပါတယ်။(ဘယ်သင်္ချိုင်းဖြစ်ဖြစ်သေတာကသေတာပါပဲ😀)\n\nခလရ ၅၀ တပ်က စခ၊ပျူ တွေ မနက်ပိုင်းကခြေရှုပ်ခဲ့ရတဲ့အကြောင်းအရင်းကတော့ ဇဟောရွာဇာတိ ရခ ကောင်မ ၂ ကောင်ရဲ့ ဖခင် မနေ့က ဂန့်ဂေါဆေးရုံမှာ မာလကီးယားသွားတာကို  သမီးများဖြစ်ကြတဲ့ ရခ အမ ၂ ကောင်ရဲ့မျက်နှာကြောင့် ယနေ့မနက်ပိုင်းရေပုတ်သင်္ချိုင်းမှာ ကားနှစ်စီးနဲ့သွားရောက်သင်္ဂြိုလ်ပေးရတာဖြစ်တယ်လို့ အမည်မဖော်လိုသူဖရဲသီးမှတဆင့်သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ စစ်ကြောင်းက ယနေ့ထွက်ဖို့အလားအလာမရှိပေမယ့်သတိဝီရိယနဲ့တော့အမြဲနေထိုင်ပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေါ\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "17-1-2023",
  "news": "17-1-2023\n\n8:50pm\n\n#ဂန့်ဂေါသတင်း\n\n       ဂန့်ဂေါမြို့ ခလရ(၅၀)မှ ယနေ့ညပိုင်းတွင်း စစ်ကြောင်းထွက်ကြောင်း ထွက်ပေါ်နေသော သတင်းများမှာ သတင်းမှားသာဖြစ်ပြီး ယခုချိန်ထိ ခလရ(၅၀)မှ ထွက်လာသောစစ်ကြောင်းမရှိသေးကြောင်းသိရပါတယ်။ သို့သော် စခများသည် အချိန်မရွေးထွက်လာနိုင်သဖြင့် ပေါ့ပေါ့ဆဆမနေကြဘဲ လုံခြုံရေး အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်။\n\n      #နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n9:02am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ည ဂန့်ဂေါခလရ ၅၀ တပ်ကနေ စခ+ပျူ အင်အား ၇၀ ခန့်ပါစ်ကြောင်းထွက်လာတယ်လို့သိရ (အတည်ပြုဆဲ)ပြီး ယနေ့မနက်မှာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဇဟောရွာရဲ့အရှေ့ဖက် ဒေသအခေါ် တောင်ဘို့ကြီးချောက်ဖက်မှာရောက်နေကြတယ်လို့ အတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ သတင်းကအတည်ပြုဆဲဖြစ်ပေမယ့် ကြိုတင်သတိနဲ့နေပေးကြပါ။ အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n10:57am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက ထွက်လာတဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဒေသအခေါ် လယ်ကြီးကုန်းဖက်မှာရောက်နေကြပြီလို့သိရပါတယ်။\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကနေ ဒရုန်းများလွှတ်တင်ပြီးစိုင်ဒူးရွာနဲ့ရွာဝန်းကျင်တောထဲတွေထိ သတင်းယူကင်းထောက်လှမ်းမှု့တွေလည်းပြုလုပ်နေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားကျေးရွာကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားပြီးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n3:33pm\n\n#ဂန့်ဂေါသတင်း\n\nဂန့်ဂေါမြို့ ခလရ ၅၀ တပ်ထဲကနေ ၁၂၀ မမများနဲ့  စိုင်ဒူးရွာဖက်ကို နေ့လည် ၂ နာရီခန့်ကနေ ခုချိန်ထိ ထုနေကြတယ်လို့သိရပါတယ်။ တိုက်ပွဲတစုံတရာမရှိပဲထုနေတာဖြစ်ပြီးအချက်ရေတော်တော်များနေပြီလို့သိရပါတယ်။\n\nစိုင်ဒူးရွာနဲ့ အနီးနားကမိဘပြည်သူများ အပြင်ကိုလုံးဝမထွက်ကြပါရန်နဲ့ လက်နက်ကြီးကျည်ကွယ်ရာအရပ်မှာအမြန်ရှောင်တိမ်းနေပေးကြပါရန်အသိပေးအပ်ပါတယ်။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n3:46pm\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညကထွက်လာခဲ့တဲ့ ဂန့်ဂေါခလရ ၅၀ ကစစ်ကြောင်းဟာနေ့လည် ၁၁ နာရီခန့်က စိုင်ဒူးရွာအနောက်ဖက်နားဒေသအခေါ် လယ်ကြီးကုန်းဖက်ကိုရောက်နေရာကနေ အခု ယမန်နေ့ညက ညအိပ်စခန်းချခဲ့တဲ့ တောင်ဘို့ကြီးချောက်ဖက်ကိုပြန်ဆုတ်နေကြတယ်လို့သိရပါတယ်။\n\nလာလမ်းအတိုင်းပြန်ဆုတ်မလား၊စိုင်ဒူးရွာဖက်ကို တဖက်ကလှည့်ဝင်လာမလားစောင့်ကြည့်နေဆဲဖြစ်တယ်လို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းကိုကြိုတင်သတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n\n5:38pm\n\n#ဂန့်ဂေါသတင်း\n\nခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာရဲ့အနောက်ဖက် ဒေသအခေါ် လယ်ကြီးကုန်းနဲ့ တောင်ဘို့ကြီးချောက် ကြားထဲမှာရှိနေတယ်လို့သိရပြီးညအိပ်စခန်းချ မချအတည်ပြုမရသေးပါ။\n\nစိုင်ဒူးရွာ၊ဇဟောရွာတွေဖက်ကိုညနေအစောပိုင်းက ခလရ ၅၀ တပ်ကနေလက်နက်ကြီးအချက်ရေအတော်များများပစ်ခတ်ခဲ့ကြပြီး ယခုလည်း ပိတောက်ပင်လမ်းဆင်းဂိတ်နားကနေ လက်နက်ကြီးများ၊စက်သေနတ်များကို စိုင်ဒူးရွာဖက်ကိုချိန်ရွယ်တပ်ဆင်ထားကြောင်းလည်းသိရပါတယ်။နောက် ၊ ခလရ ၅၀ တပ်တွင်းဘောလုံးကွင်းထဲမှာလည်းလက်နက်ကြီးများအဆင်သင့်ချိန်ရွယ်တပ်ဆင်ထားကြောင်းကိုလည်းထပ်မံသိရှိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများ၊ဂန့်ဂေါ့မြို့နဲ့အနီးနားရွာကပြည်သူများ အထူးသတိဝီရိယနဲ့နေပေးကြပါ။လက်နက်ကြီးပစ်သံကြားရင် ကြားချင်း ကျည်ကွယ်ရာအရပ်တွေမှာရှောင်ပုန်းနေပေးကြပါရန်အသိပေးလ်ုက်ရပါတယ်။အားလုံဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n7:51am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက လယ်ကြီးကုန်းနဲ့တောင်ဘို့ချောက်ကြားထဲမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးရွာဖက်ကိုလက်နက်ကြီးများဖြင့် လှမ်းထုနေကြတယ်လို့သိရပါတယ်။ စိုင်ဒူးရွာကိုဝင် မဝင်မသိရသေးပါ။\n\nအနီးနားကမိဘပြည်သူများနဲ့စိုင်ဒူးရွာပြည်သူများလက်နက်ကြီးကျည်ကွယ်ရာအရပ်မှာနေပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n8:52am\n\n#ဂန့်ဂေါသတင်း\n\nယမန်နေ့ညက စိုင်းဒူးရွာအနောက်ဖက် လယ်ကြီးကုန်းနဲ့ တောင်ဘို့ချောက်ကြားမှာ ညအိပ်စခန်းချခဲ့ ခလရ ၅၀ ကစခ+ပျူစစ်ကြောင်းဟာ စိုင်ဒူးရွာထဲကိုဝင်ရောက်ပြီးတပ်ဖြန့်ထားတယ်လို့သိရပါတယ်။တချို့တဝက်က စိုင်ဒူးတံတားထိပ်ကိုရောက်နေကြပါတယ်။ခလရ ၅၀ တပ်ထဲကိုဘယ်အချိန်ပြန်ဝင်မလည်းဆိုတာစောင့်ကြည့်နေဆဲ ဖြစ်တယ်လို့သိရပါတယ်။\n\nအနီးနားကမိဘပြည်သူများ စစ်ကြောင်းနဲ့ဝေးဝေးသတိထားနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n9:23am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၉ နာရီခန့်က စိုင်းဒူးရွာက်ုဝင်ရောက်ခဲ့ ခလရ ၅၀ ကစစ်ကြောင်းဟာ စိုင်ဒူးတံတားကနေတဖွဲ့၊ရွာတောင်ဖက် မြစ်ဆိပ်ကနေရေးကူးကာတဖွဲ့ ခလရ ၅၀ တပ်ထဲကိုပြန်ဝင်သွားကြပြီလို့သိရပါတယ်။\n\nမိဘပြည်သူများ စစ်ကြောင်းဟာတပ်ထဲ ပြန်ဝင်သွားပေမယ့် အချိန်မရွေးပြန်ထွက်လာနိုင်တာကြောင့် ဂန့်ဂေါမြို့နီးနားကျေးရွာကပြည်သူများသတိဝီရိယနဲ့သာနေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n\n10:32am\n\n#ဂန့်ဂေါသတင်း\n\nဇန်နဝါရီ ၁၇ ရက်နေ့ညကထွက်လာခဲ့တဲ့ ခလရ ၅၀ တပ်က စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့မနက် ၉ နာရီခန့်ကစိုင်ဒူးရွာကိုလက်နက်ကြီးငယ်များပစ်ဖောက်ကာ နောက်ကြောင်းပြန်ဝင်လာခဲ့ပြီးစိုင်ဒူးရွာထဲက လူနေအိမ်တလုံးကို အဓိကထား မွှေနှောက်ရှာဖွေသွားတယ်လို့သိရပါတယ်။\n\nယမန်နေ့ နေ့ခင်းပိုင်း ၂ နာရီခန့်ကလည်းစိုင်ဒူးရွာကိုဝင်ရောက်ဖို့ လက်နက်ကြီးငယ်များပစ်ဖောက်ကြိုးစားခဲ့ကြပါသေးတယ်။ လက်နက်ကြီးကျည်များဟာ ရွာဘေးဝဲယာကိုသာကျရောက်ပေါက်ကွဲခဲ့ပြီး ရွာထဲကိုတော့ တလုံးကျရောက်ပေါက်ကွဲခဲ့ပါတယ်။\n\nမိဘပြည်သူများ အနေနဲ့ ခုရက်ကစပြီး စခရခ ပျူ တွေနဲ့ဝေးရာမှာသတိထားဂရုစိုက်နေထိုင်ပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "မိဘပြည်သူများသို့ အသိပေးကြေညာချက်\n\n                  ရက်စွဲ၊ ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၉ ) ရက်\n\n   ကျွန်ုပ်တို့ People’s Defence Force - KYAW အနေဖြင့် \n( ၁၉. ၅. ၂၀၂၁ ) ရက်နေ့မှစ၍ Yaw Defence Force (YDF ) လက်အောက်ခံအဖွဲ့အစည်းအဖြစ် တော်လှန်ရေးတာဝန်များကို ကျေပွန်စွာထမ်းဆောင်ခဲ့ပြီး ပုံတောင်ပုံညာဒေသတစ်ဝိုက် တိုက်ပွဲပေါင်းများစွာ ဖော်ဆောင်နိူင်ခဲ့သော အဖွဲ့အစည်းတစ်ခုအဖြစ် ရပ်တည်ခဲ့ပါသည်။\n\n       မိမိတို့တပ်ဖွဲ့သည် ယခင်ထက် ပိုမိုကျစ်လစ်ခိုင်မာပြီး စစ်ကောင်စီအား ထိရောက်စွာ တော်လှန်နိူင်ရန် ရည်ရွယ်ကာ ( ၁၆. ၁.၂၀၂၃ ) ရက်နေ့တွင် ယောကာကွယ်ရေးတပ်  - YDF လက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ခဲ့ပြီးဖြစ်ပါသည်။\n\n  မိမိတို့တပ်ဖွဲ့သည် ယနေ့မှစ၍ ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့ -ကျော ( People\u0027s Defence Force -KYAW ) အဖြစ်ရပ်တည်ကာ စစ်အာဏာရှင် တော်လှန်ရေးတွင် စွမ်းစွမ်းတမံ တိုက်ပွဲဝင်သွားမည်ဖြစ်ပါကြောင်း မိဘပြည်သူများသို့ အသိပေးအပ်ပါသည်။\n\nPEOPLE\u0027S DEFENCE FORCE - KYAW ၏\nနိူင်ငံရေးရည်မှန်းချက်များမှာ -\n\n၁ ။ အာဏာရှင်စနစ် အမြစ်ပြတ်ချေမှုန်းရေး\n၂။ ဖက်ဒရယ်ပြည်ထောင်စုနိူင်ငံတော်သစ်တည်ဆောက်ရေး\n၃။( NUG )၏ မူဝါဒလမ်းစဥ်များနှင့်အညီ စည်းစနစ်ကျသော အဖွဲ့အစည်းအဖြစ်ရပ်တည်ရေး\n၄။ အာဏာရှင်စနစ် ကျဆုံးရန် ကြိုးပမ်းနေသည့် မဟာမိတ်ရဲဘော်များနှင့်အတူ တိုက်ပွဲဖော်ဆောင်ရေး ။\n\nတို့ဖြစ်ပါသည်။\n\n                            PEOPLE\u0027S DEFENCE FORCE- KYAW\n                             \n                                         သတင်း နှင့် ပြန်ကြားရေး"
},
{
  "date": "19-1-2023",
  "news": "သို့ \n\n    ဥက္ကဌ\n\n            ယောကာကွယ်ရေးတပ် ( YDF ) ဗဟို \n\n                   ရက်စွဲ၊ ၂၀၂၃ ခုနှစ် ၊ ဇန်နဝါရီလ ( ၁၆ )ရက်\n\nအကြောင်းအရာ။ ယောကာကွယ်ရေးတပ် YDF ( ဗဟို )\n                             လက်အောက်ခံဒေသအဖြစ်မှနှုတ်ထွက်ကြောင်းတင်ပြခြင်း\n\n        ကျွန်ုပ်တို့ ယောကာကွယ်ရေးတပ် YDF ( ကျော ) သည် ယောကာကွယ်ရေးတပ် YDF ( ဗဟို ) လက်အောက်ခံ တပ်ရင်း/တပ်ဖွဲ့အဖြစ် ရပ်တည်ခဲ့ပြီး လုပ်ငန်းတာဝန်များကို ကျေပွန်စွာထမ်းဆောင်ခဲ့ပါသည်။\nသို့ရာတွင် YDF ( ကျော ) တပ်ရင်း ၁၂ / ၁၃ တာဝန်ရှိသူများ ပါဝင်သော အစည်းအဝေးဆုံးဖြတ်ချက်အရယောကာကွယ်ရေးတပ် (YDF ) လက်အောက်ခံအဖြစ်မှ နှုတ်ထွက်ပါကြောင်း နှင့် အာဏာရှင်စနစ်တော်လှန်ရေးတွင် ယောကာကွယ်ရေးတပ် YDF နှင့် ညီနောင်မဟာမိတ်အဖြစ် ဆက်လက်ရပ်တည်သွားမည်ဖြစ်ပါကြောင်း တင်ပြအပ်ပါသည်။"
},
{
  "date": "19.1.2023",
  "news": "People\u0027s Defence Force - KYAW ၏\nလိုဂိုအမှတ်တံဆိပ်တွင်ပါရှိသော အကြောင်းအရာများအား မိဘပြည်သူများသို့ တင်ပြခြင်း\n\nလိုဂိုအမှတ်တံဆိပ်တွင်ပါရှိသော\n\n၁။ အနီရောင်သည် ရဲရင့်ခြင်း / ပြတ်သားခြင်းကို ကိုယ်စားပြုသည်။\n\n၂။ အရွယ်တူကြယ် ( ၈ ) လုံးသည် ကချင် / ကယား / ကရင် /ချင်း / ဗမာ / မွန် / ရခိုင် / ရှမ်း ဟူသော\nတိုင်းရင်းသား ညီနောင် ( ၈ ) မျိုးအား ကိုယ်စားပြုသည်။\n\n၃။ တောင်ကုန်းမြင့်နှစ်လုံးသည် ပုံတောင်ပုံညာဒေသ ကို\nကိုယ်စားပြုသည်။\n\n၄ ။ တောင်ကုန်းမြင့်နှစ်လုံးထက်တွင် တည်ရှိသော ကြယ်သည် ပုံတောင်ပုံညာဒေသတွင် စစ်အာဏာရှင် တော်လှန်ရေးတွင် တိုက်ပွဲဝင်ရောက်နေသော ရဲဘော်များကို ကိုယ်စားပြုသည်။\n\n                             People’s Defence Force - KYAW"
},
{
  "date": "19-1-2023",
  "news": "#ဂန့်ဂေါမြို့နယ်ထူးခြားဖြစ်စဉ်\n\nဂန့်ဂေါမြို့နယ် စိုင်ဒူးရွာသား အသက်(၁၉)နှစ်ခန့်ရှိ ‌ကိုခန့်ဆိုသူသည် ပြီးခဲ့တဲ့ (၆)လခန့်က နေပြည်တော်ဖက်တွင် တာဝန်ကျရာစစ်တပ်မှ ထွက်ပြေးလာပြီး CDMလုပ်‌နေစဉ်အတွင်း ဇန်နဝါရီလ(၁၈)ရင်နေ့တွင် သိမ်းဆီးခံရသော စခန်းတွင် အချိန်အတိုင်းအတာတစ်ခုအထိနေခဲ့ကြောင်းသိရပြီး ၎င်း နေခဲ့စဉ်အတွင်း ပြည်သူနှစ်ဦးအား ဓားဖြင့်ထောက်ကာ ရိုက်နှက်မှုများကျူးလွန်ခဲ့သလို အိမ်တက်မှုများလဲ ကျူးလွန်ခဲ့ကြောင်းသိရပါတယ်။ ယင်းဖြစ်စဉ်များဖြစ်ပွားခဲ့သဖြင့် ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့များမှ ဖမ်းဆီးရန် ကြိုးစားစဉ် ဇန်နဝါရီလ(၄)ရက်နေ့ ညနေပိုင်းတွင် ဂန့်ဂေါမြို့ ခလရ(၅၀)တပ်ထဲသို့ ဝင်ပြေးသွားကြောင်းသိရပါတယ်။\n\nစစ်တပ်မှာထွက်ပြေးလာသူ ကိုခန့်သည် ဂန့်ဂေါမြို့ ခလရ(၅၀)အတွင်း ဝင်ရောက်သွားပြီးနောက်ပိုင်းတွင် ခလရ(၅၀)အတွင်းမှ ကင်းထောက်လေယာဉ်များဖြင့် စိုင်ဒူးရွာနဲ့ ဂန့်ဂေါမြို့ အနီးတဝိုက်များသို့ နေ့စဉ်ရက်ဆက် ထောက်လှန်းမှုများပြုလုပ်ခဲ့ပြီးနောက် \nဇန်နဝါရီလ(၁၈)ရက် မနက်အစောပိုင်းတွင် ခလရ(၅၀)မှာ ရေပုတ်ရပ်ကွက်အတိုင်း ရေလမ်းကိုဖြတ်ကူးပြီးနောက် စိုင်ဒူးရွာအနောက်ဖက် ဇဟောချောင်းအနီးရှိ ဒေသကာကွယ်ရေးစခန်းတစ်ခုအား ဝင်ရောင်စီးနင်းခဲ့ကြောင်းသိရပါတယ်။ စခန်းအားဝင်ရောင်စီးနင်းစဉ် ခလရ(၅၀)အတွင်းသို့ ဝင်ရောက်သွားသော စစ်ပြေး စခကိုခန့် အသက်(၁၉)ခန့်ရှိသူ လိုက်ပါလမ်းပြပေးခဲ့ကြောင်းသိရပါတယ်။ \n\nမြေပြင်ရဲဘော်များ၏ ကြိုတင်ပြင်ဆင်နိုင်မှုကြောင့် စခန်းသို့ဝင်ရောက်စီးနင်းစဉ် ကာကွယ်ရေးရဲဘော်များ အထိခိုက်မရှိကြောင်းသိရပြီး ပစ္စည်းဆုံးရှုံးမှုလဲမရှိခဲ့ကြောင်းသိရပါတယ်။ နေ့လည်ပိုင်းတွင် ‌စခများနဲ့ ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့ဝင်များအကြား လက်နက်ကြီးများဖြင့် အပြန်အလှန်ပစ်ခတ်မှုများရှိခဲ့ကြောင်းသိရပါတယ်။ ယင်းပစ်ခတ်မှုများကြောင့် ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့ဝင်များ အထိခိုက်မရှိကြောင်းသိရပါတယ်။ ခလရ(၅၀)မှ လက်နက်ကြီးများဖြင့်ပစ်ခတ်မှုကြောင့် စိုင်ဒူးရွာနဲ့ ဇဟောရွာအတွင်းသို့ လက်နက်ကြီးကျည်များ ကျရောက်ပေါက်ကွဲခဲ့ကြောင်းသိရပါတယ်။\n\nမြေပြင်ရဲဘော်များအနေဖြင့် ယုံကြည်ရန်ခက်ခဲ‌သော \nCDMပြုလုပ်လာ‌သော တပ်မတော်သားများအား\nအရေးကြီးနေရာများသို့ ‌အဝင်အထွက်ပြုလုပ်ချင်းများအား ခွင့်မပြုသင့်ကြောင်း အကြံပြုအပ်ပါတယ်။\n\n                                   ပုံ/ဘကောင်း\n                                   19-1-2023"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n\n8:39am\n\n#ဂန့်ဂေါသတင်း\n\nယနေ့မနက် ၈ နာရီ ၂၅ မိနစ်ခန့်က ခလရ ၅၀ တပ်နားက ဒေသအခေါ် ပိတောက်ပင်လမ်းဆင်းဂိတ်က စခ+ပျူတွေ သေနတ်တွေပစ်ဖောက်နေကြတယ်လို့သိရပါတယ်။\n\nအနီးနားရှိမိဘပြည်သူများနဲ့ ရပ်နီးရပ်ဝေးက ခရီးသွားပြည်သူများ သတိဝီရိယနဲ့သွားလာပေးကြပါ။အားလုံးဘေးကင်းကြပါစေ။\n\n#နွေဦးရောင်နီ\n\nယောအလင်းတန်း"
}
]