[
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n8:25am\n\nထီးလင်းသတင်း\n\nချင်းပြည်နယ်၊မင်းတပ်နယ် ဝီလူးရွာသစ်ဖက်မှာရောက်နေတဲ့ထီးလင်း စခ+ပျူ စစ်ကြောင်းဟာ ယမန့်နေညနေက ဝီလူးရွာသစ်ကိုမီးရှို့ခဲ့ပြီးရွာကနေလူနာထမ်းအထမ်းတထမ်းနဲ့အတူ ထီးလင်းနယ်ဖက်ကိုပြန်လည်ဆုတ်ခွာခဲ့တယ်လို့ခန့်မှန်းရပါတယ်။ ဝီလူးရွာသစ်က လူနေအိမ် ၃ လုံးမီးလောင်းကျွမ်းတယ်လို့လည်းသိရပါတယ်။ ယနေ့မနက်ပိုင်းမှာ ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့များဝီလူးရွာကိုနယ်မြေရှင်းလင်းရေးဝင်ရောက်နေပြီးရွာထဲမှာစစ်ကြောင်းမရှိတော့ကြောင်းသိရပါတယ်။\n\nစစ်ကြောင်းဟာ ဘယ်ဖက်ကိုပြန်ဆုတ်လာတယ်လို့အတိအကျမသိရပေမယ့် ယမန်နေ့ည ၁၁ နာရီခန့်က ထလင်းရွာနဲ့တောရောင်းရွာရဲ့အနောက်ဖက် ၂ မိုင်ခန့်အကွာတနေရာမှာ မိုင်း ၃ လုံးပေါက်ကွဲသံကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့ အနောက်ဖက်ရွာ၊ထလင်းရွာ၊တောရောင်းရွာကပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n11:02am\n\nထီးလင်းသတင်း\n\nယမန်နေ့က ချင်းပြည်၊မင်းတပ်နယ် ဝီလူးရွာကိုမီးရှို့ပြီးပြန်ဆုတ်လာတဲ့ ထီးလင်းစခ+ပျူ စစ်ကြောင်းဟာ ထလင်းရွာကိုစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။လူနာထမ်း အကောင်ကြီးထဲကလားမသိရပေမယ့် အထမ်းတထမ်းပါလာတာကိုတွေ့ရပါတယ်။ထလင်းရွာမှာယာယီရပ်နားပြီးထီးလင်းမြို့ကိုဘယ်အချိန်ပြန်ဝင်မယ်မသိရသေးပါ။\n\nမိဘပြည်သူများနဲ့ထလင်းရွာကပြည်သူများသတိထားနေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n2:54pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့ခင်းပိုင်းက ထလင်းရွာကိုဝင်ရောက်ခဲ့တဲ့ ချင်းပြည်၊မင်းတပ်နယ်ကိုဖျင်သွားယားပြီး အထိနာ စခ+ပျူ ထီးလင်းစစ်​ကြောင်းဟာ ထီးလင်းမြို့ကို ၂၀ ခနိ့နဲ့အထမ်းတထမ်းဝင်ရောက်သွားပြီဖြစ်ပါတယ်။\n\nကျန်စခ+ပျူတွေကတော့ ထလင်းရွာထဲက ဆန်၊ဆီ၊ဆားအပါဝင် စားနပ်ရိက္ခာများကိုခိုးယူပြီးရွာအရှေ့ဖက် မောချောင်းကူးကြိုးတံတားထိပ်ကိုကယ့်ယူသယ်ဆောင်နေကြဆဲပါ။ထီးလင်းမြို့ထွေအုပ်ရုံးက ကားလာကြိုနိုင်ပါတယ်။\n\nစစ်ကြောင်းဟာညနေပိုင်းမှာထီးလင်းမြို့ကိုအကုန်ဝင်ရောက်နိုင်ပါတယ်။ဘယ်နေ့ဘယ်အချိန်ဘယ်ရွာဖက်ကို အခိုးထွက်ဦးမယ်မသိရသေးတဲ့အတွက်ကျေးရွာနေပြည်သူများ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "10-1-2023",
    "news": "10.1.2023\n8:35am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းမှစလို့ ထီးလင်းနယ်အားလုံးနီးပါး ဆက်သွယ်ရေးဖုန်းလိုင်းများ ဖုန်းခေါ်ရတာအဆင်မပြေဖြစ်နေပြီးလိုင်းများပြတ်တောက်ပြတ်တောက်ဖြစ်နေပါတယ်။တမင်ဖြတ်တာလားစက်ချို့ယွင်းတာလားအသေးစိတ်ကိုမသိရသေးပါ။\n\nအားလုံးဘေးကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
  "date": "10.01.2023",
  "news": "10.01.2023\n10:25 am\nဆောမြို့နယ်သတင်း\nအရေးပေါ ထပ်မံ  သတိပေးချက်🚨🚨🚨\n\n\n09.01.2823ရက်နေ့တွင်သွားလာခွင့်ပြုလိုက်သော ဆော - ဆိပ်ဖြူလမ်းပိုင်းအား ဆိပ်ဖြူဘာမထီပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့မှ စစ်ကြောင်းအခြေအနေအရ ဆိပ်ဖြူ -ဆောလမ်းပိုင်းအား ယနေ့ 10.1.2023 မှ ရက်အကန့်အသတ်မရှိ  ဖြတ်သန်းသွားလာခွင့်တားမြစ်ထားပါသည်။ ဆိပ်ဖြူ-ဆောလမ်းပိုင်းအား စစ်ကြောင်းဆုတ်ခွါသွားမှ အန္တရာယ်ကင်းရှင်းခြင်းရှိမှသာ  ပြန်လည်ဖွင့်လှစ်မည့်အချိန်ကိုထုတ်ပြန်ပေးသွားမယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n10:59am\n\nထီးလင်းသတင်း\n\nယခုရက်ပိုင်းအတွင်း ထီးလင်းမြို့ပေါ်က စခရခ ပျူ များဟာ ထူးခြားတဲ့လှုပ်ရှားမှု့မျိုးမလုပ်ပဲ မြို့တွင်း၊မြို့စွန်တွေမှာသာ ကင်းပတ်နေတာတွေရှိနေပါတယ်။ဘာတွေအကြံရူနေတာလည်းဆိုတာကိုတော့မသိရသေးပါ။\n\nမြို့နေပြည်သူများနဲ့နယ်ကျေးရွာကပြည်သူများ မြို့ပေါ်၊မြို့ပြင်ကို သွားလာမယ်တိုရင်တော့ သတိလေးထားပြီးမှသာသွားလာကြပါ။နွေရာသီရောက်တော့မည်ဖြစ်ပါ၍ ခွေးရူးကိုက်ခံရနိုင်ပါတယ်။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
},
{
  "date": "14.1.2023",
  "news": "14.1.2023\n8:41am\n\nထီးလင်းသတင်း\n\nချင်းပြည်နယ်၊မင်းတပ်နယ် ဝီလူးရွာထိ တက်ပီးဖျင်ယားလို့ အထိနာခဲ့တဲ့ ထီးလင်းစစ်ကြောင်းဟာ ယနေ့ချိန်ထိ ဝပ်ကျင်းမှာငြိမ်နေဆဲပါ။\n\nဝီလူးရွာတိုက်ပွဲမှာ စစ်ကြောင်းမှူးထိခိုက်ဒဏ်ရာရခဲ့တယ်လို့လည်းအတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nယနေ့(or)မနက်ဖန်မှာ ထီးလင်းမြို့ကို စကစ ထောက်ပို့ရဟတ်ယာဥ်တစီးဆင်းနိုင်ချေရှိပြီးမြို့လုံခြုံရေးကို ယနေ့ကစ တင်းကြပ်စွာနေရာယူထားကြောင်းသိရပါတယ်။\n\nမြို့ပေါ်နေပြည်သူများနဲ့ နယ်ကျေးရွာကမိဘပြည်သူများ မြို့ပေါ်ကိုအသွားအလာလုပ်ရင်သတိထားပြီးသွားလာပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.1.2023",
  "news": "!6.1.2023\n6:47am\n\nထီးလင်းသတင်း\n\nရွှေထီးခန်းမက စခ+ပျူ အင်အား ၉၀ ကျော်ဟာ ယနေ့မနက် ၅ နာရီ ၃၀ မိမစ်အချိန်ခန့်က ပုဏ္ဏားရွာထဲကိုဝင်ရောက်ခဲ့ပြီး အခု ရွာထဲကလူနေအိမ်အချို့နဲ့ဘုန်းကြီးကျောင်းမှာ နေ နေကြပါတယ်။\n\nတချို့က ရွာထဲကလူနေအိမ်တွေကိုမွှေနှောက်ခိုးယူနေကြပြီးတချို့က ကြက်တွေကိုခိုးယူလိုက်ဖမ်းနေကြပါတယ်။ဘယ်ရွာတွေထိခရီးဆက်မယ်မသိရသေးပါ။\n\nမိဘပြည်သူများနဲ့ ထန်းပင်ကုန်းရွာ၊ကွမ်းစဲရွာ၊အုန်းထွဲရွာ၊ပဇင်းချောင်ရွာ၊ဝါးဘိုးချောင်ရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.1.2023",
  "news": "16.1.2023\n8:07am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းက ပုဏ္ဏားရွာကိုဝင်ရောက်ခဲ့ပြီးရိက္ခာလာခိုးတဲ့ ထီးလင်းက စခ+ပျူ စစ်ကြောင်းဟာ ကြက်နဲ့အခြားရိက္ခာများအပါအဝင် အများအပြားခိုးယူပြီး စခ+ပျူ အချို့က ထီးလင်းမြို့ရွှေထီးခန်းမ၊ထွေအုပ်ရုံးတို့ကိုပြန်လည်ဝင်ရောက်လာကြပြီဖြစ်ပါတယ်။\n\nတချို့တဝက်ကတော့ ပုဏ္ဏားရွာထဲကလူနေအိမ်တွေမှာမွှေနှောက်ခိုးယူဆဲကျန်ခဲ့ပြီးထွေအုပ်ရုံးက ကားနဲ့လည်းလာကြိုနိုင်ပါတယ်။\n\nမိဘပြည်သူများနဲ့အနီးနားကပြည်သူများ စစ်ကြောင်းကိုသတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.1.2023",
  "news": "16.1.2023\n11:50am\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ၅ နာရီခွဲခန့်က ပုဏ္ဏားရွာကို ရိက္ခာတွေဝင်ရောက်ခိုးယူခဲ့တဲ့ ထီးလင်းစစ်ကြောင်းဟာ အခုအခါ ပုဏ္ဏားရွာကနေ ရိက္ခာများခိုးယူသယ်​ဆောင်ကာအကုန်ထွက်ခွာသွားပြီး ထီးလင်းမြို့ရွှေထီးခန်းမနဲ့ထွေအုပ်ရုံးတို့ကိုဝင်ရောက်သွားကြပြီဖြစ်ပါတယ်။ စခ+ပျူ တချို့ကတော့ ဆေးရုံသစ်နဲ့ ဗျာဒိတ်ကုန်းဖက်မှာကင်းအဖြစ်ရှိနေကြပါသေးတယ်။\n\nမိဘပြည်သူများနဲ့ မြို့နားနီးနယ်ကျေးရွာပြည်သူများ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။စခ+ပျူ တွေဟာ သူတို့ လာချင်တဲ့အချိန်လာနိုင်ပါတယ်။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.1.2023",
  "news": "16.1.2023\n3:12pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ၅ နာရီခွဲခန့်က ပုဏ္ဏားရွာကို အလစ်ချောင်းဝင်ရောက်စီးနင်း ရိက္ခာ တွေလာရောက်ခိုးယူခဲ့တဲ့ အငတ်ကြမ်း ထီးလင်းမြို့က စခ+ပျူ စစ်ကြောင်းဟာ ရွာထဲက ဆန်၊ဆီ၊ဆားများအပြင် ကိုယ်ဝန်အရင့်အမာနဲ့ ဝက်မကြီး(ဝက်မကား)တကောင်ကို သOာ်ကာ ဝမ်းတွင်းက ဝက်ပေါက်စလေးများကိုချန်ထားကာ အသားများကိုသာယူဆောင်သွားခဲ့ကြောင်းသိရပါတယ်။ဝက်တကောင်နဲ့ ကြက်အများအပြားအပြင် ပြည့်သူ့ဆိုင်ကယ် ၂ စီးကိုလည်းခိုးယူသွားခဲ့သေးကြောင်းထပ်မံသိရပါတယ်။\n\nမြို့နီးနားကျေးရွာများနဲ့မိဘပြည်သူများ စစ်ကြောင်းဟာ အချိန်မရွေးဝင်ရောက်လာနိုင်တာကြောင့် သတိအမြဲထားနေပေးပြီးအဖိုးတန်ပစ္စည်းများ၊ရွေ့ပြောင်းလိုရတဲ့ အခြားပစ္စည်းများကိုကြိုတင် ရွေ့ပြောင်းလုံခြုံလောက်တယ်ထင်တဲ့နေရာတွေမှာထားပေးနိုင်ကြပါရန် အသိပေးအပ်ပါသည်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17-1-2023",
  "news": "17.1.2023\n8:15pm\n\nထီးလင်းနယ်သတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမမှစခ+ပျူစစ်ကြောင်းသည် ယခုည၈နာရီဝန်းကျင်ခန့်မာ အနောက်ဖက်ကျေးရွာသို့အလစ်ငိုက်ဝင်ရောက်ကြောင်းသိရပါတယ်\nအနီးနားရှိကျေးရွာများလည်းအထူးဂရုစိုက်ပီးနေပေးကြပါခင်ဗျာ\nမိဘပြည်သူများဘေးကင်းကြပါစေခင်ဗျာ🙏🙏🙏\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16.17_YRAထီးလင်း)သတင်းမှန်ပြန်ကြားရေး"
},
{
  "date": "18.1.2023",
  "news": "18.1.2023\n8:02am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ည ၈ နာရီခန့်က အနောက်ဖက်ရွာကို ရုတ်တရက်အလစ်အင်ုက်ဝင်ရောက်ခဲ့တဲ့ ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ ယမန်နေ့ညကနေ ထီးလင်းမြို့ရွှေထွးခန်းမကို ပြန်လည်တိတ်တဆိတ် ခိုးချောင်ခိုးဝီက်ပြန်လည်ဝင်ရောက်ခဲ့ပြီးဖြစ်ပါတယ်။\n\nအခုမနက်မှာတော့ဇန်နဝါရီ ၁၆ ရက်နေ့ ပုဏ္ဏားရွာက အရှင်ကေါင်ခိုးယူခဲ့တဲ့ကြက်တွေကို ရွှေထီးခန်းမမှာ ပြန်လည်လိုက်ဖမ်းချက်ပြုတ်စားသောက်နေကြပါတယ်။\n\n(သိရင်သိသလောက်မရေး၊အချိန်နဲ့တပြေးညီမတင်ပြနိုင်တာက မြို့ပေါ်နေပြည်သူများရဲ့လုံခြုံရေးအရဖြစ်ပါတယ်)\n\nစစ်ကြောင်းဟာ အချိန်မရွေးပြန်လည် အကဲစမ်းထွက်ခွာလာနိုင်တာကြောင့် ထီးလင်းမြို့နဲ့အနီးနားကျေးရွာများကပြည်သူများ ကြိုတင်သတိနဲ့စစ်ကြောင်းသတင်းကိုအချိန်မီရယူကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "19.1.2023",
  "news": "19.1.2023\n2:35pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့လည် ၂ နာရီခန့်က ထီးလင်းမြို့သင်္ချိုင်းမှာ စစ်ခွေးအလောင်း ၂ လောင်းကို စခ+ပျူတွေကလာရောက် မီးသင်္ဂြိုလ်သွားတယ်လို့သိရပါတယ်။\n\nထို စခ ၂ ကောင်ဟာ ချင်းပြည်နယ်၊မင်းတပ်နယ် ဝီလူးရွာတိုက်ပွဲမှာ ဒဏ်ရာနဲ့ပြန်ထမ်းလာခဲ့ရတဲ့ စခတွေဖြစ်တယ်လို့အတည်ပြုလို့ရပါတယ်။\n\nထီးလင်းသင်္ချိုင်းဟာ စခသင်္ချိုင်း ဖြစ်လ်ု့နေပါပကောလား😃။\n\nမိဘပြည်သူများနဲ့ အနီးနားကျေးရွာကပြည်သူများ ထီးလင်းရွှေထီးခန်းမက စခ+ပျူတွေဟာ လှုပ်ရှားမှု့မရှိသေးပေမယ့်အချိန်မရွေး နယ်ရွာတွေကိုထွက် ခိုးယူနှောင့်ယှက်နိုင်တာကြောင့် စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n10:30am\n\nထီးလင်းသတင်း\n\nမနေ့က နေ့လည် ထီးလင်းမြို့ရဲ့တခုတည်းသော သင်္ချိုင်းမှာ မီးရှို့သင်္ဂြိုလ်ခဲ့တဲ့ စခ ၂ လောင်းထဲက တလောင်းဟာ အကောင်ထဲပါတဲ့။ဘာကောင်လဲတော့မသိရသေးပါ။စစ်ကြောင်းတွင်းဖရဲသီးကတော့ (ဟုတ်ပါတယ်၊ ကျနော်တို့ရဲ့ ဆရာ သေသွားပါပီ)လို့သတင်းပေးပို့လာပါတယ်။\n\nနောက်တချက်စဥ်းစားနိုင်တာက လမ်းပန်းဆက်သွယ်ရေးခက်ခဲလှတဲ့ ချင်းပြည်နယ်၊မင်းတပ်နယ်၊ဝီလူးရွာကနေ တကူးတက ခက်ခက်ခဲခဲ လူနာကိုပြန်သယ်လာခဲ့တဲ့အချက်ကြောင့် ဒူမီးဒဏ်ရာရ စခဟာ အကောင်ထဲကဖြစ်မယ်လို့တထစ်ချပြောနိုင်ပါသေးတယ်။\n\nမိဘပြည်သူများအနေနဲ့ ထီးလင်းမြို့ရွှေထီးခန်းမကစစ်ကြောင်းဟာ ခုချိန်မှာလှုပ်ရှားမှု့မရှိသယောင်ပြနေပေမယ့် အချိန်မရွေးမြို့နီးနားရွာတွေကိုဝင်ရောက်စီးနင်းနိုင်တာကြောင့် စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။ဆောင်ရန်ရှောင်ရန်နဲ့ သက်ဆိုင်ရာနယ်မြေဒေသခံကာကွယ်ရေးအဖွဲ့တွေရဲ့စည်းကမ်းချက်များကိုလိုက်နာပေးကြပါ။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "20.1.2023",
  "news": "20.1.2023\n4:15pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေဟာ ခန်းမမှာမရှိတာက စစ်ကြောင်းထွက်တာမဟုတ်ပါ။ ဒီနေ့မနက်ပိုင်းကစလို့ မြို့တွင်းသန့်ရှင်းနဲ့ တချို့က အမှတ်(၂)ရပ်ကွက်က သားတော်ရဘုရားမှာ ထုံးသုတ်နေကြခြင်းသာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်ကျေးရွာကပြည်သူများ စစ်ကြောင်းက အချိန်မရွေးပြန်ထွက်လာနိုင်တာကြောင့် မိမိတို့ရဲ့လုံခြုံရေးအတွက် သတိမပြတ်စေပါဘဲ ဂရုစိုက်သွားလာနေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "21-1-2023",
  "news": "......မိဘပြည်သူများအား အသိပေးကြေညာခြင်း......\n\n        ကျွန်​တော်တို့ ​ယောအမျိုးသား‌တော်လှန်ရေးတပ် (Yaw National Revolution Force- YNRF) သည် အမျိုးသားညီညွတ်​ရေးအစိုးရ  NUG    ၏ လက်​အောက်ခံ  ဂန့်ဂေါခရိုင်တပ်ရင်း -၁၈ အဖြစ် ယ​နေ့  ၂၀.၁.၂၀၂၃  တွင်တပ်ရင်း   နံပါတ်     ရရှိ​ကြောင်းကို ဝမ်းမြောက်စွာ​အသိပေးအပ်ပါသည်။\n\n YNRF သည် MOD ၏လမ်းညွှန်ချက်အတိုင်း        ဆက်လက်တာဝန်ထမ်း​ဆောင်သွားမည်ဖြစ်ပါသည်။\n\nယောအမျိုးသားတော်လှန်ရေးတပ် (YNRF)\n\nhttps://www.facebook.com/profile.php?id\u003d100089061364122\u0026mibextid\u003dZbWKwL"
},
{
  "date": "21-1-2023",
  "news": "#တောက်ပလာတဲ့ယောဒေသအနာဂတ်\n\nအရင်ကတော့ ယောဒေသမှာ ပေါလိုက်တဲ့အဖွဲ့အစည်း၊ ပေါလိုက်တဲ့ လက်နက်ကိုင်အဖွဲ့၊ ခက်ခဲလိုက်တဲ့ စုစည်းရမှုတွေကနေ ခုတော့ နေ့ချင်းညချင်း အဖွဲ့စည်းတွေဟာ တစ်သွေးတစ်သံ တစ်မိန့်ဖြစ်ဖို့ ကျနော်တို့မှာရှိပြီးသားဖြစ်တဲ့ NUGအစိုးရရဲ့ MODလက်အောက်ခံ ခရိုင်တပ်ရင်းတွေအဖြစ် တဖွဲဖွဲ ဝင်ရောက်လာခဲ့ကြပါပြီ။\n\nမြေပြင်ရဲဘော်တွေအနေနဲ့ YDFအဖွဲ့ကနေထွက်ပြီး နာမည်အသစ်တွေနဲ့ ပြန်ပြီး ပြည်သူတွေကိုမိတ်ဆက်ကြတော့ ပြည်သူတွေအနေနဲ့ အခြေနေမှန်ကို မသိထားတော့ အဖွဲ့တွေကွဲတယ်ထင်ပြီး စိတ်ပူခဲ့ကြ၊စိုးရိမ်ခဲ့ကြတဲ့အသံတွေကြားခဲ့ရပါတယ်။ တကယ်တော့ အဖွဲ့တွေကကွဲသွားတာမဟုတ်ပါဘူ။ MODရဲ့ အမိန့်တစ်ခုအောက်မှာအတူတူတိုက်ပွဲဝင်နိုင်ဖို့ ခရိုင်တပ်ရင်းတွေအနေနဲ့ စုစည်းသွားတာပါ။ ယောဒေသထီးလင်းနယ်မှာဆို လက်ရှိအချိန်မှာ  ခရိုင်တပ်ရင်းပေါင်း(၇)ရင်းရှိနေပြီဖြစ်ပြီး  Local အဖွဲ့ဆိုတာ လူဦးရေအားဖြင့် အနည်းငယ်သာရှိတော့တာဖြစ်ပါတယ်။ ဂန့်ဂေါခရိုင်တစ်ခုလုံးမှာဆိုရင် ခရိုင်တပ်ရင်းပေါင်း (၁၉)ရင်းအထိဖွဲ့စည်းနိုင်ခဲ့ပြီဖြစ်ပြီး ဒါတွေဟာကျနော်တို့ မြင်ချင်ခဲ့တဲ့ မျှော်လင့်ခဲ့ရတဲ့ စုစည်းမှုအားတွေပါဘဲ။ တစ်ရင်းကို (၂၁၅)ယောက်နဲ့ တွက်ကြည့်ပါ။ စကစကို ယောဒေသမှာ အမြစ်ပြတ်ချေမှုန်းဖို့ အဆင်သင့်ဖြစ်နေပြီဆိုတာ မြင်တွေ့ရမှာဖြစ်ပါတယ်။\n\nယောဒေသမှာကျန်ရှိနေသေးတဲ့ Localအဖွဲ့များအနေနဲ့လဲ အနာဂတ်မှာ ပူးပေါင်းအားနဲ့ စကစကို အမြစ်ကနေဖြိုချနိုင်ဖို့ ရနေတဲ့အခွင့်ရေးကို အမိအရ ဆုတ်ကိုင်ပြီး ခရိုင်တပ်ရင်းတွေ အမြန်တင်ပေးကြပါ။ အားလုံးပါဝင်မှ တော်လှန်ရေးကအမြန်အောင်မြင်မှာပါ။ အားလုံးပါဝင်လေ့ကျင့်ထားမှသာ ဟန်ချက်ညီညီ ‌တိုက်ပွဲဖော်ဆောင်နိုင်မှာဖြစ်ပါတယ်။ ဒါကြောင့်ကျန်ရှိနေသေးတဲ့အဖွဲ့များ ခရိုင်တပ်ရင်းတင်ဖို့ ကြိုးစားပေးကြပါဗျ။\n\nခုတော့ကျနော်တို့‌ယောဒေသရဲ့အနာဂတ်ဟာ တောက်ပလို့လာခဲ့ပါပြီ။ ဘာလို့လဲဆိုရင် ကျနော်တို့တင်ထားတဲ့ NUG အစိုးရရဲ့ MODလက်အောက်ခံ ခရိုင်တပ်ရင်းတွေအဖြစ် ‌ယောဒသမှာ၇၅%လောက်ဖွဲ့နိုင်ခဲ့ပြီဖြစ်ပြီး ကျန်ရှိနေသေးတဲ့ အဖွဲ့တွေထဲကမှ ခရိုင်တပ်ရင်းတင်ဖို့ ကြိုးစားနေတဲ့အဖွဲ့များလဲရှိနေပါတယ်။ ကျနော်တို့လိုချင်တဲ့ စည်းလုံးမှုတွေ၊ ကျနော်တို့မျှော်လင့်ခဲ့ရတဲ့ တစ်သွေးတစ်သံ တစ်မိန့်ဖြစ်ရေးတွေဟာ ၇၅%အထက်အောင်မြင်လာခဲ့ပြီဖြစ်တာကြောင့် NUG အစိုးရရဲ့ 2023 One Year Planမှာ အင်တိုက်အားတိုက်နဲ့ ပါဝင်လာတော့မှာဖြစ်ပါတယ်။ ထောက်ပို့တွေဖက်ကလဲ NUGအစိုးရရဲ့ ခရိုင်တပ်ရင်းများကို ယုံကြည်မှုအပြည့်နဲ့ ထောက်ပို့လို့ရသလို ခရိုင်ကွပ်ကဲရေးကို တိုက်ရိုက်ထောက်ပို့ပြီး တနေရာထဲကနေ စီးဆင်းတဲ့ စနစ်မျိုးလဲ မကြာခင်ဖြစ်လာတော့မယ်လို့ ယုံကြည်ပါတယ်။  အခုဆိုရင် ကျနော်တို့ပြည်သူတိုင်းမျှော်လင့်ခဲ့ကြတဲ့ အနာဂတ်ယောဒေသရဲ့ တောက်ပနေတဲ့ ရောင်ခြည်တွေကိုမြင်နေရပြီဖြစ်ပါတယ်။ အားလုံးရဲ့ ညီညွတ်လာမှုကြောင့် တစ်ယောက်နဲ့တစ်ယောက် အရင်ထက်ပိုပြီးထိန်းကျောင်းပြီးသားဖြစ်သလို ပိုပြီးလဲ ကောင်းလာတော့မှာဖြစ်ပါတယ်။ အနာဂတ်မှာဖြစ်လာမဲ့ အာဏာရှင်တွေကိုလဲ တခါထဲ အမြစ်ပြတ်ချေမှုန်းပြီးသားဖြစ်လာပါလိမ့်မယ်။ အားလုံးညီညွတ်လာမှုဟာ စကစအတွက် ယောဒေသမှာအိပ်မက်ဆိုးတွေဖြစ်လာပါလိမ့်မယ်။ အားလုံးရဲ့ညီညွတ်မှုနဲ့ အရေးတော်ပုံ အောင်ကိုအောင်ရမည်။ စခအာဏာရူးများကို အမြစ်ပြတ်ချေမှုန်းနိုင်ရမည်။\n\n                                        ကို ဘကောင်း\n                                        21-1-2023"
},
{
  "date": "22.1.2023",
  "news": "22.1.2023\n9:11am\n\nထီးလင်းသတင်း\n\nလွန်ခဲ့တဲ့ ဇန်နဝါရီလ ၂၀ ရက်နေ့ည ၈ နာရီခန့်က လှည်းတစီး လူ ၄ ယောက် ၊ဝန်ထုပ်ဝန်ပိုးအပြည့်တင်လို့ ထလင်းရွာအရှေ့ဖက်မောချောင်းလမ်ူအတိုင်းသွားကာ ထီးလင်းမြို့ကို ဝင်ရောက်ခိုလှုံခဲ့တဲ့လူတွေဟာ ထန်းပင်ကုန်းရွာက ဖွတ်ဘောမ မိသားစုဖြစ်တယ်လို့သိရပါတယ်။စခနဲ့ပျူတွေက မြို့ထွက် ကြက်ခြံနားထိလာရောက်ကြိုဆိုခဲ့ကြပါတယ်။\n\nအဲဒီနေ့ညမှာပဲ စခ ၃ ကောင်ထက်မနဲ ပုဏ္ဏာူရွာထဲဝင်ရောက်လာခဲ့သေးတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများ၊မြို့နားနီးကျေးရွာကပြည်သူများ နေ့ညမပြတ်သတိအမြဲရှိစွာနေထိုင်ပေးကြပါရန်သတိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "22.1.2023",
  "news": "22.1.2023\n9:24am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူစစ်ကြောင်းဟာ  ယနေ့မနက်မှာခန်းမအနောက်ဖက်အတိုင်းထွက်လာနေပြီးဒေသအခေါ် ဦးသိန်းခြုံတောကိုရောက်နေကြပြီလို့သိရပါတယ်။ ဤအတိုင်းတက်သွားပါက ထလင်းတောင်ရွာကိုဦးတည်နေတယ်လို့သိရပါတယ်။\n\nထလင်းရွာ၊တောရောင်းရွာနဲ့ထန်းပင်ကုန်းရွာကမိဘပြည်သူများကြိုသတိထားပြီးစစ်ကြောင်းနဲ့ဝေးရာမှာနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "22.1.2023",
  "news": "22.1.2023\n10:53am\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ၉ နာရီမိနစ် ၃၀ ခန့်က ထလင်းရွာကိုဝင်ရောက်ခဲ့တဲ့ အင်အား ၉၀ ကျော်ပါ ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ ရွာထဲက ကြက်၊ဝက်များကိုခိုးယူသOာ်ဖြ-တ်ချက်ပြုတ်လျက်ရှိနေကြပါသေးတယ်။\n\nရွာထဲကလူနေအိမ်တွေကိုမွှေနှောက်ခိုးယူနေယုံမကသေးပဲရွာမြောက်ဖက်ကလယ်ကွင်းပြင်တွေထိဘာတွေရှာမှန်းမသိ၊ ရှာဖွေနေကြပါတယ်။ဘယ်ကိုဆက်လက်ထွက်ခွာမယ်မသိရသေးပါ။\n\nတောရောင်းရွာ၊ထန်းပင်ကုန်းရွာ၊ဝက်သက်ရွာများအားလုံးနဲ့ ချင်းပြည်နယ်၊မင်းတပ်နယ်က ပလုံတွီရွာ၊ဝီလူးရွာက မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "22.1.2023",
  "news": "22.1.2023\n4:43pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ၉ နာရီခွဲခန့်က ထလင်းရွာကိုဝင်ရောက်ခဲ့တဲ့ ထီးလင်းစစ်ကြောင်းဟာ ရိက္ခာလာခိုးတာဖြစ်နိုင်ပြီးကြက်၊ဝက်များခိုးယူ ချက်ပြုတ်စားသောက်လျက်ရှိနေကြပါသေးတယ်။ နေ့လည် ၁ နာရီခန့်က ရွာအနောက်ဖက်ကုန်းတွေကို ၂ ဖွဲ့ခွဲတက်သွားတာက ကင်းပုန်းချထားတာဖြစ်ပါတယ်။\n\nရွာထဲကလူနေအိမ်တွေမှာဖြန့်ကျက်နေရာယူတပ်စွဲထားကြပါတယ်။ဆန်နဲ့ဆီကိုအဓိကထားခိုးယူနေတာဖြစ်တဲ့အတွက် တခြားရွာတွေထိခရီးမဆက်ပဲ ထလင်းရွာကရိက္ခာတွေကိုခိုးယူပြီးထီးလင်းကိုပြန်ဆုတိမလားဆိုတာကိုတော့စောင့်ကြည့်နေဆဲဖဟ်ပါတယ်။\n\nညနေပိုင်းမှာတော့ ရွာရဲ့အရှေ့မြောက် မောချောင်းအနောက်ဖက်ကမ်းကထန်းတောကို ထန်းရည်ခိုးယူရန် စခ၊ပျူ ၃ ကောင်ထန်းတောကိုရောက်နေကြပါပြီ။စကားပြောသံအရ ယောသံမဟုတ်ပဲ အောက်သံနဲ့ပြောနေကြပါတယ်။\n\nစစ်ကြောင်းဟာ ထလင်းရွာမှာ ညအိပ်စခန်းချနိုင်ဖွယ်ရှိနေပြီးညဖက်မှာလှုပ်ရှားတတ်တာကြောင့် ထီးလင်းကိုပြန်ဆုတ်နိုင်သလို တောရောင်းရွာ၊ထန်းပင်ကုန်းရွာနဲ့ ဝက်သက်ရွာတွေဖက်ကိုခရီးဆက်နိုင်ပါတယ်။မိဘပြည်သူများစစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "22-1-2023",
  "news": "#ဝမ်းနည်းစရာသတင်း\n\nYawALinnTan ဆော့ဝဲအား ရေးပေးခဲ့သော Yan Shin Vlog ပိုင်ရှင်သည် ဇန်နဝါရီလ(၁၅)ရက်နေ့ကတည်းက အဆက်သွယ်ပြတ်တောက်နေပြီး ယုံကြည်ရသောသတင်းရင်းမြစ်အရ စကစများ၏ သ0တ်ဖြတ်မှုခံရတာဖြစ်နိုင်ကြောင်းသိရပါတယ်။ ယောအလင်းတန်းအနေဖြင့် အတည်ပြုနိုင်ရန် ကြိုးစားလျှက်ရှိပါတယ်။ \n\n                                        ပုံ/ဘကောင်း\n                                        22-1-2023"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n7:35sm\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညက ထလင်းရွာမှာညအိပ်စခန်းချ ဆန်၊ဆီနဲ့အခြားရိက္ခာခိုးယူတဲ့ ထီးလင်း စခ+ပျူ စစ်ကြောင်းဟာ ယနေ့မနက် ၇လနာရီကျော်မှာ ထလင်းတောင်ရွာရဲ့တောင်ဖက်ဒေသအခေါ် ခင်သာပြင်ဖက်ကို အကုန်ထွက်သွားကြပြီဖြစ်ပါတယ်။\n\nထီးလင်းမြို့ကိုပြန်တုတ်နိုင်ချေရှိသော်လည်းတခြားနေရာကိုလည်းခရီးတက်နိုင်ပါတယ်။\n\nအနောက်ဖက်ရွာ၊သရခါရွာ၊တောင်ဖက်(အောင်မြင်)ရွာနဲ့ချင်းပြည်နယ်ပလုံတွီရွာ၊ရွှေအောင်သာရွာကမိဘပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "အာဏာလု အကြမ်းဖက်စစ်ကောင်စီ၏ တရားမဝင် ရွေးကောက်ပွဲကျင်းပနိုင်ရန်ကြိုးစားမှုအား ကန့်ကွက်ကြောင်းကြေငြာခြင်း\n         (22.1.2023)\nကြေငြာချက်အမှတ်(၁/၂၃)\n\n          အကြမ်းဖက်ခေါင်းဆောင်မင်းအောင်လှိုင်၏ တရားဝင်သမ္မတဖြစ်လိုသောဆန္ဒကိုဖြည့်ဆည်းနိုင်ရန် ( )နေ့တွင်ကျင်းပမည်ဆိုသည့် တရားမဝင်ရွေးကောက်ပွဲအား ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း အနေဖြင့်လုံးဝ(လုံးဝ)လက်သင့်မခံကြောင်း ကြေငြာလိုက်သည်။\n           ထီးလင်းမြို့နယ်အတွင်း ရွေးကောက်ပွဲဖြစ်မြောက်ရန်ကြိုးစားသည့် လူပုဂ္ဂိုလ်များ၊လွှတ်တော်ကိုယ်စားလှယ်များနှင့် မဲပေးသည့်လူပုဂ္ဂိုလ်များကို အကြမ်းဖက်စစ်ကောင်စီတပ်နှင့်တစ်တန်းတစ်စားထဲသတ်မှတ်၍ ထိထိရောက်ရောက် အရေးယူသွားမည်ဖြစ်သည်။\n          အများပြည်သူများအနေဖြင့် ထီးလင်းမြို့နယ်အတွင်း ရွေးကောက်ပွဲကျင်းပနိုင်ရေးကြိုးစားနေသည့် လူပုဂ္ဂိုလ်များ၊နေရာအဆောက်အဦးများနှင့် ကင်းလွတ်ရာတွင်နေထိုင်ကြရန် အသိပေးလိုက်သည်။ရွေးကောက်ပွဲကျင်းပနိုင်ရန် ကြိုးစားနေသည့်မည်သည့်လူပုဂ္ဂိုလ်မဆို ထိခိုက်မှုတစ်စုံတစ်ရာရှိလာပါက တာဝန်ယူဖြေရှင်းသွားမည်မဟုတ်ပါ။ထီးလင်းမြို့နယ်တွင် အကြမ်းဖက်စစ်ကောင်စီ၏ တရားမဝင်ရွေးကောက်ပွဲ လုံးဝ(လုံးဝ)အကောင်အထည်မပေါ်စေရ။\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n12:47pm\n\nထီးလင်း၊မင်းတပ်သတင်း\n\nယနေ့မနက်ပိုင်းက ထလင်းရွာကနေထွက်သွားတဲ့ ထီးလင်းသူခိုးစစ်ကြောင်းဟာ ထလင်းရွာကနေရိက္ခာအလုံအလောက်ခိုးယူသယ်ဆောင်သွားကြပြီးအခု ထလင်းရွာနဲ့ချင်းပြည်နယ်၊မင်းတပ်နယ်ပိန်ရိန်းရွာကြားမှာရောက်နေကြပါတယ်။စောစောကတော့ မိုင်းတလုံးပေါက်ကွဲသံကြားခဲ့ရပါသေးတယ်။\n\nမိဘပြည်သူသွေးချင်းညီအကိုများနဲ့ မင်းတပ်နယ် ပိန်ရိန်းရွာ၊ပလုံတွီရွာ၊ရွှေအောင်သာရွာ၊ထီးလင်းနယ် အနောက်ဖက်ရွာ၊တောင်ဖက်(အောင်မြင်)ရွာ၊သရခါရွာ၊အောင်းရွာကပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "23.1.2033",
  "news": "23.1.2023\n8:20pm\n\nမင်းတပ်၊ထီးလင်းသတင်း\n\nယနေ့မနက်ပိုင်းက ထလင်းရွာကနေထွက်သွားတဲ့ ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ ခုချိန်ထိ ထလင်းရွာနဲ့မင်းတပ်နယ် ပိန်ရိန်းရွာ၊ပလုံတွီရွာ အနီးနဝိုက်မှာတပ်ဖျောက်နေလျက်ရှိနေသေးတယ်လို့သိရပါတယ်။ဘယ်အထိ ခရီးဆက်မယ်မသိရသေးတဲ့အတွက် အတည်ပြုနိုင်အောင်ကြိုးစားနေဆဲပါ။\n\nစစ်ကြောင်းဟာ ထလင်းရွာမှ ဝက်တကောင်နဲ့ကြက်အကောင်ရေတော်တော်များများကိုရိက္ခာအဖြစ်ယူဆောင်သွားတဲ့အပြင် ဆန်ကိုလည်း လူတယောက် ၅ ပြည့်ခန့် ၊ လူတကိုယ် တပတ်စာအပြည့်အဝသယ်ဆောင်သွားကြတယ်လို့သိရပါတယ်။\n\nဒါကြောင့် ဘယ်အထိခရီးဆက်မယ်၊ယ်နေရာကိုဦးတည်မယ်မသိရသေးတဲ့အတွက် မင်းတပ်နယ်နဲ့ ထိစပ်ထီးလင်းနယ်ကျေးရွာက မိဘညီအကိုသွေးချင်းများ စစ်ကြောင်းသတင်းကိုကြိုတင်ကင်းထောက်ရယူကြပါ။ရရှိလာတဲ့သတင်းအချက်အလက်ကိုအချိန်မီမျှဝေပေးကြရန်အရေးကြီးပါတယ်။အားလုဲးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "24.1.2023",
  "news": "24.1.2023\n9:10am\n\nမင်းတပ်၊ထီးလင်းသတင်း\n\nထီးလင်းနယ် ထလင်းရွာကနေထွက်သွားပြီးချင်းပြည်နယ်၊မင်းတပ်နယ်နဲ့ထီးလင်းနယ်စပ် မှာယမန်နေ့ညကနေတပ်ဖျောက်နေတဲ့ အင်အား ၉၀ ကေျာ်ပါစခ+ပျူ ထီးလင်းစစ်ကြောင်းဟာ ခုမနက်မှာ မင်းတပ်နယ် ပိန်ရိန်းရွာအနီးကိုရောက်ရှိနေပြီလို့ အတည်ပြုလို့ရပါတယ်။ ပိန်ရိန်းရွာကိုဝင်မယ်လို့ခန့်မှန်းရပါတယ်။\n\nပိန်ရိန်းရွာနဲ့အနီးနားကမိဘပြည်သူသွေးချင်းညီအကိုများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "24.1.2023",
  "news": "24.1.2023\n7:18pm\n\nမင်းတပ်၊ထီးလင်း ထိစပ်နယ်သတင်း\n\nယမန်နေ့မနက်ပိုင်းက ထီးလင်းနယ်ထလင်းရွာကနေထွက်သွားတဲ့ ထီးလင်းရွှေထီးခန်းမက စခ+ပျူ အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ ခုချိန်ထိ ဘယ်ရွာကိုမှ ဝင်ရောက်ခြင်းမရှိသေးပဲ ချင်းပြည်နယ်၊မင်းတပ်နယ် ဝီလူးရွာသစ်၊ ပလုံတွီရွာ၊ပိန်ရိန်းရွာ ရွာသုံးရွာရဲ့ အလယ်ဗဟို တောတွင်းတနေရာမှာရောက်ရှိနေကြတယ်လို့ အတည်ပြုလို့ရပါတယ်။စစ်ကြောင်းမှာ တပါတ်စာမက ရိက္ခာအပြည့်ပါရှိတာကြောင့် ရွာတွေကိုအဝင်သေးပဲ တောတွင်းမှာတပ်ဖျောက်နေနိုင်တာပါ။\n\nဘာ်ရွာကိုမှမဝင်သေးတာကြောင့် အချိန်မရွေးအနီးနားကရွာတရွာကိုဝင်ရောက်နိုင်ပါတယ်။\n\nမိဘပြည်သုများနဲ့ ဝီလူးရွာ၊ပိန်ရိန်းရွာ၊ပလုံတွီရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။စစ်ရေးသတိအမြဲရှိကြပါ။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ပြည်သူများသို့ တင်ပြခြင်း\n          (23.1.2023)\n      (21.1.2023)ရက်နေ့ နေ့လည် (12:00) ခန့်တွင်  ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်းနှင့်ဂန့်ဂေါခရိုင်တပ်ရင်း(19-PDF KYAW) ပူးပေါင်းအဖွဲ့မှ ပြည်သူများတိုင်တန်းချက်အရ ထီးလင်းမြို့နယ်လမ်းပိုင်းတနေရာသို့ သွားရောက်စစ်ဆေးခဲ့ရာ ဂန့်ဂေါမြို့ဘက်မှမောင်းနှင်လာသော ကုန်ကားတစ်စီးတွင် သစ်မဟုတ်သောသစ်တောထွက်ပစ္စည်း(ရှားစေး)ပိဿာချိန်(၆၀၀၀)ကျော်တင်ဆောင်လာသည်ကို တွေ့ရှိရသည်။သက်ဆိုင်ရာမြို့နယ်ပအဖ၏ အခွန်စည်းကြပ်မှုများ ကင်းလွတ်နေပြီး စစ်ကောင်စီတပ်များ၊ကာကွယ်ရေးတပ်များ၏ စစ်ဆေးရေးဂိတ်များအား အလျဥ်းသင့်သလို ငွေကြေးပေးဆောင်ဖြတ်သန်းလာခြင်းဖြစ်ကြောင်းသိရသဖြင့် မိမိတို့ပူးပေါင်းအဖွဲ့မှ ဖမ်းဆီးခဲ့ကာ သက်ဆိုင်ရာမြို့နယ်ပြည်သူ့အုပ်ချုပ်ရေးအဖွဲ့ထံသို့ လွှဲပြောင်းပေးခဲ့သည်။\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n9:57am\n\nမင်းတပ်နယ်၊ထီးလင်နယ်ထိစပ်သတင်း\n\nယခုလ ဇန်နဝါရီ ၂၂ ရက်နေ့ကနေ ထီးလင်းမြို့ရွှေထီးခန်းမကနေထွက်လာတဲ့ စခ+ပျူ အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ ထလင်းရွာမှာတညအိပ်ပြီး ၂၃ ရက်နေ့မှာရွာတောင်ဖက်အတိုင်းထွက်ခွာပြီး ချင်းပြည်နယ်၊မင်းတပ်နယ်ဖက်ကိုတက်သွားခဲ့ပါတယ်။\n\nအဆိုပါစစ်ကြောင်းဟာ ခုချိန်ထိ ဘယ်ရွာကိုမှဝင်ရောက်ခြင်းမရှိသေးပဲ မင်းတပ်နယ် ပလုံတွီရွာ၊ဝီလူးရွာသစ်နဲ့ပိန်ရိန်းရွာ ရွာ ၃ ရွာကြားနဲ့အနီးနားပတ်ဝန်းကျင်မှာပဲတပ်ဖျောင်လျက်ရှိနေသေးတယ်လို့ယူဆရပါတယ်။\n\nသို့သော် ဘယ်အချိန်မဆို ရွာတရွာရွာကိုဝင်ရောက်နိုင်ပြီးချင်းပြည်နယ်နဲ့ထီးလင်းနယ် အနီးနားကရွာများကြိုတင်သတိထားနေပေးကြပါ။\n\nမင်းတပ်နယ် ပလုံတွီရွာ၊ဝီလူးရွာ၊ပိန်ရိန်းရွာနဲ့ထီးလင်းနယ် အနောက်ဖက်ရွာ၊ထလင်းရွာ၊တောရောင်းရွာ၊ဝက်သက်ရွာများ ကမိဘပြည်သူများ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ဝေဟင်သတင်း\n25.1.2023\n4:01pm\n\nထီးလင်း၊ဂန့်ဂေါထိစပ်\n\nယနေ့ညနေ ၃ နာရီမိနစ် ၃၀ ခန့်က ဂန့်ဂေါနယ်မြစ်သာဆည်ပေါ်ကနေတောင်ဖက်အတိုင်းထီးလင်းမြို့မြောက်ဖက်ခြမ်း ယောနယ်နဲ့မင်းတပ်နယ်အစပ်တကျောကို နေပြည်တော်မှ နေ့လည် ၂ နာရီ ၅၆ မိနစ်မှာပျံတက်လာတဲ့ ဂျက်ဖိုက်တာတစီး ကင်းထောက်ပျံဝဲသွားခဲ့ပါတယ်။\n\nရှေ့ဖြစ်စဥ်တွေရှိတာကြောင့် ယနေ့ညနေ ကင်းထောက်ပျံသန်းသွားခဲ့တဲ့နေရာက မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များအနေနဲ့အထူးသတိထားကြိုတင်ပြင်ဆင်နိုင်ကြပါရန်အသိပေးနှိုးဆော်လိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "🔺🔺🔺✈✈✈\n\nဝေဟင်အထူးသတိပေးချက်\n\n25.1.2023\n4:45pm\n\nထီးလင်း၊ဂန့်ဂေါ\n\nဒုတိယအကြိမ်မြောက် ယနေ့ညနေ ၄ နာရီမိနစ် ၃၀ ခန့်မှာ ဂန့်ဂေါနယ်နဲ့ထီးလင်းနယ်စပ် မြစ်သာဆည်ပေါ်ကို ဂျက်ဖိုက်တာဟုယူဆရတဲ လေယာဥ်တစီး ၃ ပတ် လှည့်ပျံသန်းကာ ကင်းထောက်ပျံသန်းမှု့တွေပြုလုပ်ခဲ့ပါတယ်။\n\nမင်းတပ်နယ်၊ချင်းပြည်နယ်တွေဖြစ်စဥ်အရ ယခုလိုကင်းထောက်မှု့တွေပြုလုပ်ပြီးရင် ညဖက်သန်းခေါင်ယံအချိန်တွေမှာ အကြောင်းမဲ့ ဗုံးလာကျဲလေ့ရှိတာကိုတွေ့ရပါတယ်။\n\nသို့ကြောင့်\nမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များအနေနဲ့ နေ့ရောညပါ အချိန်ပြည့်လေကြောင်းရန်ကို ကြိုတင်ပြင်ဆင်သတိထားပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "25.1.2023\n6:57pm\n\nထီးလင်းသတင်း\n\nဇန်နဝါရီ ၂၂ ရက်နေ့ကထွက်ခဲ့တဲ့ ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူစစ်ကြောင်းဟာ တောရောင်းရွာနဲ့အနောက်ဖက် တောင်လုံးတော၊ကုန်းချောင်းဖက်နဲ့ကြားတနေရာမှာရောက်ရှိနေတယ်လို့ခန်းမှန်းရပါတယ်။\n\nစစ်ကြောင်းဟာ တပတ်စာရိက္ခာအပြည့်အဝယူဆောင်သွားတဲ့အပြင် မည်သည့်ရွာကိုမှဝင်ဖို့အစီအစဥ် နဂိုကတည်းကရှိထားပုံရပြီး စစ်ကြောင်းပါ ပျူ တွေကို တောတွင်းစစ်ရေးအတွေ့အကြုံလက်တွေ့သင်တန်းပေးနေပုံရပါတယ်။\n\nမနက်ဖန်မနက်အစောပိုင်းမှာတော့ရွာတရွာကိုဝင်ရောက်နိုင်ချေရှိနေပါတယ်။\n\nထလင်းရွာ၊တောရောင်းရွာနဲ့ဝက်သက်ရွာများအားလုံးကမိဘပြည်သူများ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "26.1.2023",
  "news": "26.1.2023\n8:41am\n\nထီးလင်း၊မင်းတပ်ထိစပ်သတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူစစ်ကြောင်းဟာ ခုချိန်ထိဘယ်ရွာကိုမှဝင်ရောက်ခြင်းမရှိသေးပါဘူး။ ဇန်နဝါရီ ၂၃ ရက်နေ့ ထလင်းရွာကနေ ရိက္ခာ တပါတ်(၇ ရက်)စာခန့်ယူဆောင်သွားတာဆိုတော့ တောထဲမှာပဲ တပ်ဖျောက်နေနိုင်ပါသေးတယ်။ဘယ်သူမှ မရှိတဲ့တောနက်ထဲမှာဘယ်သူမှမတွေ့အောင်နေနိုင်တာကတော့ ဗျူဟာမှူးတော်တော်စွမ်းတယ်လို့ဆိုရမှာပါ။\n\nခန့်မှန်းအရ မင်းတပ်နယ် ပလုံတွီရွာနဲ့ထီးလင်းနယ် တောရောင်းရွာကြားတနေရာမှာရောက်နေနိုင်ပါတယ်။\n\nပလုံတွီရွာ၊ဝီလူးရွာ၊ပိန်ရိန်းရွာ၊တိန်းရွာ၊ရွှေအောင်သာရွာနဲ့တောရောင်းရွာ၊ထလင်းရွာ၊အနောက်ဖက်ရွာ၊တောင်ဖက်(အောင်မြင်)ရွာ၊ဝက်သက်ရွာများက မိဘပြည်သူများ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "27.1.2023\n8:57am\n\nမင်းတပ်၊ထီးလင်းထိစပ်သတင်း\n\nဇန်နဝါရီလ ၂၂ ရက်နေ့ကနေ ထီးလင်းမြို့ရွှေထီးခန်းမကထွက်လာခဲ့တဲ့ စခ+ပျူ အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ ထလင်းရွာကတပတ်စာ ရိက္ခာအပြည့်ယူသွားပြီး ထီးလင်းနယ်နဲ့မင်းတပ်နယ် အကြားရှိတောတွင်းတနေရာမှာ ခုထိတပ်ဖျောက်နေဆဲ ဖြစ်ပါတယ်။ခန့်မှန့်အရ မင်းတပ်နယ် ပိန်ရိန်းရွာနဲ့ဝီလူးရွာသစ်ပတ်ဝန်းကျင်တနေရာမှာရောက်ရှိနေနိုင်ပါတယ်။\n\nမြေပြင်စစ်ကြောင်းနဲ့ဟန်ရေးပြလှုပ်ရှားပြီး ဝေဟင်ကနေ လေကြောင်းတိုက်ခိုက်မှု့တွေလုပ်နေပါတယ်။လေ့လာသုံးသပ်ဆင်ခြင်နိုင်ကြရန်လိုအပ်လှပါတယ်။\n\nစစ်ကြောင်းဟာခုချိန်ထိဘယ်ရွာကိုမှဝင်ရောက်ခြင်းမရှိတာကိုက စိုးရိမ်စရာအချက်တချက်ပါ။\n\nမင်းတပ်နယ်နဲ့ထီးလင်းနယ် အစပ်ကမိဘပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားကြရမည်ဖြစ်သလို လေကြောင်းရန်ကိုပါအထူးသတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "27.1.2023\n12:39pm\n\nထီးလင်းသတင်း\n\n#edit-ပခုက္ကူ-ပေါက် ကြားတနေရာမှာ ဖုန်းလိုင်းကြိုးပြတ်နေတယ်လို့ကနဦးသိရပြီး တောင်ယောဖက်ပါ ဖုန်းလိုင်းများပြတ်တောက်နိုင်ပါတယ်။\n\nယနေ့ နေ့လည်ပိုင်းမှစလို့ ထီးလင်းနယ်မြောက်ပိုင်းနဲ့နေရာတော်တော်များများမှာ mpt ဆက်သွယ်ရေးဖုန်းလိုင်းများပြတ်တောက်လျက်ရှိနေပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "27.1.2023\n5:25pm\n\nထီးလင်းသတင်း\n\nခြေအေးဝမ်းရောင်အညောင်းခံဟန်ရေးပြ ထီးလင်းမြို့ရွှေထီးခန်းမက စစ်ကြောင်းဟာ ခုညနေအစောပိုင်းမှာ တောရောင်းရွာရဲ့အနောက်ဖက် ဒေသအခေါ်  စခန်းလေးလမ်းဆုံနားမှာရောက်ရှိနေကြပြီလို့သိရပါတယ်။အဆိုပါစစ်ကြောင်းဟာ ညဖက်လှုပ်ရှားလေ့ရှိပါတယ်။\n\nတောရောင်းရွာ၊ထလင်းရွာ၊ထန်းပင်ကုန်းရွာနဲ့ဝက်သက်ရွာများက မိဘပြည်သူများကြိုတင်သတိနဲ့နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "27.1.2023\n6:28pm\n\nထီးလင်းသတင်း\n\nညနေအစောပိုင်းက တောရောင်းရွာအနောက်ဖက်ကိုရောက်နေတဲ့ထီးလင်းစစ်ကြောင်းဟာ ထလင်းရွာကိုအနောက်ဖက်စေတီကုန်းကတဆင့်ဝင်ရောက်နေပြီလို့သိရပါတယ်။\n\nထလင်းရွာမှာညအိပ်စခန်းချနိုင်သလို ထီးလင်းမြို့အထိလည်းပြန်ဆုတ်မလားဆိုတာအတည်ပြုလို့မရသေးပါ။\n\nမိဘပြည်သူများနဲ့ထလင်းရွာကပြည်သူများစစ်ကြောင်းနဲ့ဝေးရာမှာနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "28.1.2023\n9:08am\n\nထီးလင်းသတင်း\n\nဇန်နဝါရီ ၂၂ ရက်နေ့ကနေထွက်ပြီး တပတ်ကြာသည်ထိ ချင်းပြည်နယ်မင်းတပ်နယ်နဲ့ထီးလင်းနယ်စပ်တကျောမှာ ခြေညောင်းခံ လျှောက်ပြန်သံပေး ခြင်းကျားလွယ်သေနတ်ထမ်း အံမခန်းစွမ်းပကားသွားပြခဲ့တဲ့ စခ+ပျူစစ်ကြောင်းဟာ ယမန်နေ့ညက ထလင်းရွာကိုပြန်ဆုတ်လာခဲ့ပြီးတချို့တဝက်ခေါင်ကြီးတွေကတော့ထီးလင်းထိပြန်သွားခဲ့ကြပါတယ်။ တချို့တဝက်က ထလင်းရွာမှာပဲညအိပ်စခန်းချ ရိက္ခာအဖြစ်ဆန်ဆီတွေခိုးဖို့ကျန်နေခဲ့ကြပါတယ်။\n\nကျန်နေခဲ့တဲ့စခ+ပျူတွေဟာ ယနေ့မနက်မှာတော့ ထလင်းရွာတောင်ဖက်အတိုင်းထွက်ကာမောချောင်းကိုဖြတ်ကူးပြီးထီးလင်းမြို့ရွှေထီးခန်းမကို အကုန်ပြန်ဝင်သွားကြပြီလို့သိရပါတယ်။\n\nစစ်ကြောင်း မြို့ထဲကိုပြန်ရောက်သွားပေမယ့် မြို့နီးနားကကျေးရွာနေမိဘပြည်သူများ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။မထင်ရင်မထင်သလို အချိန်မရွေးပြန်ထွက်လာနိုင်ပါတယ်။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "28.1.2023\n10:50am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေနဲ့မြို့ခံ ရခစခ တွေဟာ လက်နက်အပြည့်အစုံနဲ့ မြို့ပတ်လည်တွေမှာကင်းပုန်းဝပ်နေရာယူနေကြတယ်လို့သိရပါတယ်။မြို့တွင်းမှာလည်းကင်းပတ်ခြေရှုပ်နေကြောင်းသိရပါတယ်။\n\nလကုန်ခါနီးသည့်အလျောက် ဒီနေ့မှာ ထီးလင်းမြို့ကို ထောက်ပို့ရဟတ်ယာဥ်ဆင်းနိုင်ချေရှိတာကြောင့် ကင်းပုန်းချ အလှုပ်ရှုပ်နေကြတာဖြစ်နိုင်ပါတယ်။\n\nမြို့ပေါ်နေပြည်သူများနဲ့ ရပ်နီးရပ်ဝေးကမိဘပြည်သူများ ထီးလင်းမြို့ပေါ်ကိုအသွားအလာဆင်ခြင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "1.2.2023\n10:31am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမ၊ထွေအုပ်ရုံး၊မြို့နယ်ရဲစခန်း က စခရခပခ တွေဟာ မြို့တွင်းမြို့ပြင်နေရာအစုံမှာ ကင်းပုန်းများချနေရာအဆင်သင့်ယူထားကြတယ်လို့သိရပါတယ်။\n\nယနေ့ဖေဖေါ်ဝါရီ ၁ ရက်နေ့အသံတိတ်သပိတ်ပြီးရင်တော့ ရွှေထီးခန်းမကစစ်ကြောင်းဟာ စစ်ကြောင်းထွက်နိုင်ခြေရှိနေပါတယ်။\n\nမိဘပြည်သူများ၊အနားနီးကျေးရွာကပြည်သူများ ယနေ့တရက်မှာတော့ မြို့ပေါ်ကိုလုံးဝအသွားအလာမလုပ်ကြရန်နဲ့ စစ်ရေးသတိအမြဲရှိနေပေးကြရန် အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "1.2.2023\n1:15pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ အင်အား ၉၀ ကျော်ပါစစ်ကြောင်းဟာ ယနေ့နေ့လည် ၁၂ နာရီမိနစ် ၃၀ ခန့်က မြို့တောင်ဖက်ကိုထွက်လာရာ ထီးလင်းမြို့နဲ့သရခါရွာကြား ဒေသအခေါ် ရပ်မပြင်ကိုရောက်နေကြပါတယ်။ဘယ်ကိုဦးတည်မယ်မသိရသေးပါ။\n\nသရခါရွာ၊တောင်ဖက်(အောင်မြင်)ရွာ၊အနောက်ဖက်ရွာနဲ့ကျားခဲရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "1.2.2023\n1:48pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့လည် ၁၂ နာရီခွဲက ထီးလင်းမြို့ရွှေထီးခန်းမနဲ့မြို့ခံ စခ+ပျူ အင်အား ၁၀၀ ကျော်ဟာ သရခါရွာကိုဝင်ရောက်နေကြပြီဖြစ်ပါတယ်။ဘယ်အထိခရီးဆက်မယ် မသိရသေးပါ။\n\nကျားခဲရွာ၊ညောင်ဟောင်းရွာတင်းချောင်းရွာနဲ့အောင်းရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "1.2.2023\n7:36pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့လည်ပိုင်းက သရခါရွာကိုဝင်ရောက်ခဲ့တဲ့ ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ သရခါရွာမှာညအိပ်စခန်းချနေကြပါတယ်။ ရွာထဲက လူနေအိမ်တွေနဲ့ရွာဘုန်းကြီးကျောင်းတွေမှာဝင်ရောက်ချက်ပြုတ်စားသောက်နေကြပါတယ်။\n\nရွာရဲ့အရှေ့တောင်ကဘုရားကုန်းနဲ့ ရွာစွန်ပတ်ချာလည်မှာကင်းပုန်းများချထားပါတယ်။ညမှာလရောင်ကိုအခွင့်ကောင်းယူပြီးလှုပ်ရှားနိုင်သလို ဘယ်ကိုခရီးဆက်မယ်ကိုလည်းမသိရသေးပါ။သရခါရွာက ဆန်၊ဆီနဲ့စားနပ်ရိက္ခာတွေကိုခိုးယူပြီးထီးလင်းဖက်ကိုလည်းပြန်သယ်နိုင်ပါတယ်။\n\nမိဘပြည်သူများ၊ ကျားခဲရွာ၊တောင်ဖက်(အောင်မြင်)ရွာနဲ့အနောက်ဖက်ရွာကပြည်သူများကြိုတင်သတိနဲ့နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "2.2.2023",
  "news": "2.2.2023\n7:50am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညက သရခါရွာမှာညအိပ်စခန်းချခဲ့တဲ့ စခ+ပျူ အင်အား ၁၀၀ ကျော်ပါထီးလင်းစစ်ကြောင်းဟာ သရခါရွာဘောလုံးကွင်းရဲ့ အရှေ့တောင်ဖက်ကိုတက်သွားကြပြီလို့သိရပါတယ်။ဘယ်ရွာဖက်ကိုဦးတည်မယ်မသိရသေးပါ။\n\nကျားခဲရွာ၊ညောင်ဟောင်းရွာနဲ့ဝါးရင်းချိုင်ရွာကမိဘပြည်သူများနဲ့အနီးနားကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "02.02.2023",
  "news": "2.2.2023\n10:25am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညက သရခါရွာမှာညအိပ်စခန်းချခဲ့တဲ့ စခ+ပျူ အင်အား ၁၀၀ ကျော်ပါထီးလင်းစစ်ကြောင်းဟာ သရခါရွာဘောလုံးကွင်းရဲ့ အရှေ့တောင်ဖက်ကိုတက်သွားကြပြီးသရခါကျေးရွာကျွန်းခင်းနားမာပျောက်နေကြောင်းသိရပါတယ်ခင်ဗျာ အနီးနားရှိကျေးရွာများ ကျားခဲ ညောင်ဟောင်း ဘက်ကိုရောက်နိုင်သလို အုန်းတွဲ ကွမ်းဇဲဘက်ကိုလည်းရောက်လာနိုင်ပါတယ်ခင်ဗျာ\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17-YRAထီး\nလင်း)သတင်းမှန်ပြန်ကြားရေး"
},
{
  "date": "2.2.2023",
  "news": "2.2.2023\n12:32pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက် သရခါရွာကနေထွက်သွားတဲ့ စခ+ပျူ ထီးလင်းစစ်ကြောင်းဟာ ပါးမျဥ်းရွာကိုဝင်ရောက်နေပြီး ထီးလင်းမြို့နဲ့ ၅ မိုင်ပတ်လည်ရွာများကိုဝင်ရောက်မွှေနှောက်ခိုးယူမယ်လို့ကနဦးသိထားရပါတယ်။\n\nမိဘပြည်သူများနဲ့ ကွမ်းစဲရွာ၊အုန်းထွဲရွာ၊ပဇင်းချောင်ရွာ၊ထန်းပင်ကုန်းရွာ၊ပုဏ္ဏားရွာ၊လက်ပန်ရွာကပြည်သူများ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "2.2.2023",
  "news": "2.2.2023\n3:40pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့လည် ၁၂ နာရီခွဲခန့်က ပါးမျဥ်းရွာကိုဝင်ရောက်ခဲ့တဲ့ထီးလင်းစစ်ကြောင်းဟာ တချို့တဝက်တော့ ထီးလင်းမြို့ကိုပြန်လည်ဝင်ရောင်ကြပြီလို့သိရပြီးသီးခြားအတည်မပြုနိုင်သေးပါ။\n\nစစ်ကြောင်းဟာ ယမန်နေ့ညက သရခါရွာမှာညအိပ်စခန်းချပြီးခုမနက် ၁၀ နာရီခန့်က ရွာအရှေ့ဖက်အတိုင်းဒေသအခေါ်ကိားခဲလမ်းအတိုင်းပါးမျဥ်းရွာဖက်ကိုစစ်ကြောင်းထိုးလာတာဖြစ်ပါတယ်။ စစ်ကြောင်းထိုးလာစဥ် ကျားခဲလမ်း-ပါးမျဥ်းလမ်းကြားရှိ ထီးလင်း-ကြင်းကားလမ်းမကြီးအရောက် ကုန်ကားတစီးနဲ့တည့်တည့်တိုးရာ စခရခပခ တွေကသေနတ်ဘောက်လိုက်ဆွဲပစ်ခတ်ခဲ့ကြောင်းသိရပြီးနောက်တက်တွဲသတင်းကိုအတည်ပြုလို့မရနိုင်သေးပါ။\n\n၎င်းပစ်ခတ်ခံရတဲ့ကုန်နင်ကားဆီကနေ ပစ္စည်း သို့မဟုတ် လူ တွေကိုထီးလင်းမြို့ထွေအုပ်ရုံးကကားနဲ့ကယ့်ယူနေတာ ၂ /၃ ကြိမ်ရှိနေပြီလို့လည်းသိရပါတယ်။\n\nမိဘပြည်သူများ နဲ့အနီးနားကျေးရွာကပြည်သူများ၊စစ်ကြောင်းဟာထီးလင်းမြို့ကိုပြန်လည်ဝင်ရောက်ပြီလို့သီးခြားအတည်မပြုနိုင်သေးတဲ့အတွက် ကြိုတင်သတိနဲ့နေပေးကြရန်သာအသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "2.2.2023",
  "news": "2.2.2023\n7:43pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက်သရခါရွာထွက်လာတဲ့ စခ+ပျူ အင်အယး ၁၀၀ ကျော်ပါစစ်ကြောင်းဟာ ပါးမျဥ်းရွာကိုနေ့လည် ၁၂ နာရီခွဲခန့်မှာ ဝင်ရောက်ခဲ့ပြီးနောက်ကြောင်းပြမ်အတုတ်မှာ ထီးလင်း-ကျင်းကားလမ်းမကြီးတနေရာဒေသအခေါ်ကျားခွဲလမ်းခွဲနား၊ မိုးကာအစိမ်းအုပ်လာတဲ့ကုန်တင်ကားတစီးကို သေနတ်တွေဘောက်လိုက်ဆွဲပစ်ခတ် ကားကိုဓားပြတိုက်ကြတယ်လို့သိရပါတယ်။ကားမောင်းသမားနဲ့ကားပေါ်ပါလာတဲ့အပြစ်မဲ့ပြည်သူတွေဆီကနေပါသမျှ ဖုန်းပါမချန်အကုန်လုယက်ယူဆောင်ပြီး ကားပေါ်ကို စခ၊ပျူ ၃၀ ခန့်မိုးကာအောက်လျှိုးဝင်ပြီးထီးလင်းမြို့ရွှေထီးခန်းမကိုမောင်းခိုင်းတယ်လို့သိရပါတယ်။ကားပေါ်ပါလာသမျှကုန်ပစ္စည်းတွေကိုလည်းရွှေထီးခန်းမမှာသိမ်းယူထားလိုက်တယ်လို့လည်းသိရပါတယ်။\n\nကျန် စခ+ပျူ တချို့ကို မြို့နယ်ထွေအုပ်ရုဲးကကားနဲ့ ၂ ခေါက်လာကြိုပြီးကျန်တချို့က ညနေပိုင်းမှာခြေလျင်ဖြင့် ရွှေထီးခန်းမက်ုအကုန်ဝင်ရောက်ခဲ့ကြတယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာ ​ရွှေထီးခန်းမကိုအကုန်ဝင်ရောက်ခဲ့ပြီဖြစ်ပြီးနောက်နေ့တွေမှာလဲ ဘယ်နေ့ဘယ်အချိန် ဘယ်နေရာကိုမဆိုပြန်လည်ထွက်နိုင်တာကြောင့် မြို့နားနီးပတ်လည်ကျေးရွာကမိဘပြည်သူများ စစ်ရေးသတိအမြဲရှိကာကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "03.02.2023",
  "news": "03.02.2023\n10:55 am\nကျောက်ထုသတင်း\n\nပေါက်မြို့နယ်ဘက်မှ ပျူအင်အား(၃၀)ခန့် ကျောက်ထုမြို့သို့ရောက်ရှိလာမယ်လို့သိရပါတယ်ခင်ဗျာ။အင်အားလျော့သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)အဖွဲ့တွေနဲ့ပူးပေါင်းအင်အားဖြည့်မယ်လို့သိရပါတယ်။ပျူခွေးတစ်ချို့ ကျောက်ထုမြို့ဘက်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။ပျူခွေးတွေဟာ လိုင်းကားများဖြင့်လိုက်လာတယ်လို့သိရပါတယ်။မြေပြင်ရဲဘော်များ လိုင်းကားတွေကိုအထူးဂရုစိုက်ပေးကြပါခင်ဗျာ။ကျောက်ထုတိုက်နယ်ဘက် လူစိမ်းအ၀င်/အထွက်တွေကို သေချာလေးစီစစ်ကြပါ အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n             --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "3.2.2023",
  "news": "မာရှယ်လော ဆိုတာ ဘာလဲ??\nMartial Law ဆိုတာ စစ်ဥပဒေအရ အာဏာကျင့်သုံးတဲ့စနစ်ဖြစ်ပြီး အာဏာတည်တဲ့ အစိုးရတစ်ရပ်က တပ်မတော်အား ခေတ္တအုပ်ချုပ်ရေး လွှဲပြောင်းပေးတာဖြစ်လို့ အရေးပေါ်အခြေအနေအရ စစ်အုပ်ချုပ်ရေး(Military Administration) နဲ့ လုံးဝမတူပါဘူး။\nကားဖြူ (၁၄၄)နဲ့လည်း လုံးဝ မတူပါဘူး။\n\nမာရှယ်လော ဆိုတာ စစ်မြေပြင်မှာ အထက်အရာရှိ တပ်မှူးတစ်ဦးဦးက အာဏာကျင့်သုံးပုံအတိုင်း တာဝန်ယူနိုင်တယ်။ မာရှယ်လောမှာ တပ်မတော်ကလုပ်ဆောင်မယ့် အစီအစဉ်မှန်သမျှ လက်ရှိဖွဲ့စည်းပုံအခြေခံဥပဒေကို မျက်ကွယ်ပြုပြီး လုပ်နိုင်သလို အထက်အမိန့်ကို စောင့်စရာမလိုဘဲ လက်နက်ကိုင်ကိုယ်တိုင် တာဝန်ယူဆောင်ရွက်နိုင်တာကို ခေါ်တယ်။\n\nဘယ်နိုင်ငံမှာပဲဖြစ်ဖြစ် တိုင်းပြည်တစ်ပြည်ပဲထား..မာရှယ်လော ကျင့်သုံးရလောက်အောင် ဆိုးရွာလာရင် မာရှယ်လောထုတ်ပြီး အုပ်ချုပ်လေ့ရှိတယ်။\n\nနောက်တစ်ချက် မာရှယ်လောကို ကျင့်သုံးပြီဆိုရင် ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မျက်ကွယ်ပြုထားရတယ်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေထဲက လိုအပ်အပ်တဲ့ဥပဒေကိုလည်း လုံးဝအာဏာတည်တယ်။\n\nနောက်တချက်က မာရှယ်လော ထုတ်ပြန်ရင် ..\nအာဏာပိုင်ထုတ်ပြန်တဲ့ အမိန့်နဲ့ ဥပဒေကို မလိုက်နာတဲ့သူမရှိအောင် လုပ်ပိုင်ခွင့်အာဏာလည်း တည်တယ်။\n\nမာရှယ်လောကို ဘယ်လောက်ထိ အာဏာပေးထားလဲဆိုတော့ စိတ်စေတနာအမှန်နဲ့ မှားယွင်းဆောင်ရွက်သွားမိရင်တောင်မှ ခွင့်လွတ်ရမည်လို့ နိုင်ငံတကာမှာ ပြဌာန်းထားတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ပြဌာန်းလိုက်ရင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ လူတစ်ဦးချင်းမှာ ကာကွယ်နိုင် ရယူနိုင်တဲ့ အခွင့်အရေးတွေ အကုန်ရပ်သွားတယ်။\nမာရှယ်လောဆိုတာ ပြင်းထန်တဲ့ စီရင်မှုတစ်မျိုးလို့လည်း ပြောလို့ရတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ထုတ်လိုက်တဲ့ ကာလအတွင်းမှာ ဖြစ်လာတဲ့ ကိစ္စအထွေထွေကို ထုတ်ထားတဲ့ မာရှယ်လော ပြန်ရုတ်သိမ်းလိုက်ပြီးနောက် အစိုးရတစ်ရပ် ထွက်ပေါ်လာသည့်အချိန် အရပ်ဘက်မည်သည့် တရားရုံမှန်တမျှ စုံစမ်းခွင့်မရှိ စစ်ဆေးခွင့်မရှိ။\n\nကုန်ကုန်ပြောရရင် မာရှယ်လော ဆိုတာ ဘယ်ဥပဒေနဲ့မှ မအုပ်ချုပ်တော့ဘဲ အကန့်အသတ်မဲ့ လုပ်ပိုင်ခဠင့်အာဏာကို ပြောတာပါ။\n\nအဆုံးသတ် မာရှယ်လော ဆိုတာ စစ်အုပ်ချုပ်ရေူထက် အဆပေါင်းများစွာ ပြင်းထန်တဲ့ အာဏာတစ်ခုဖြစ်တယ်။\n\n( Credit to original Writer )\n#JFK"
},
{
  "date": "4.2.2023",
  "news": "4.2.2023\n7:16pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခတွေဟာ ယနေ့ည ၆ နာရီ မိနစ် ၄၀ ခန့်က ကင်းထောက်ဒရုန်းလွှတ်တက်ပြီး ထန်းပင်ကုန်းရွာ၊တောရောင်းရွာ၊ဝက်သက်ရွာ၊ အကြည်ဝါးဘင်းရွာ၊​ ညောင်ကန်ရွာ၊ထိန်တိုင်းရွာ၊​ ဆေးမင်း​​တောရွာဖက်ကနေပတ်ကာ အိုင်းမရွာ၊ဇီးတောရွာ၊ ရွှေခုံတိုင်ရွာ၊အုန်းတောရွာဖက်အတိုင်းတောင်ဖက်ကိုလှည့်လည် ကင်းထောက်ခဲ့ကြောင်းသိရပါတယ်။စစ်​ေ\n\nနေ့လည် ၂ နာရီမိနစ် ၅၀ ခန့်ကထီးလင်းဘောလုံးကွင်းမှာဆင်းသက်ခဲ့တဲ့ စစ်ရဟတ်ယာဥ်တစီးပေါ်ကနေ လက်နက်ခဲယမ်းအပြည့်အစုံနဲ့ စခ အင်အားထပ်ချထားခဲ့ကြောင်းသိရပါတယ်။အင်အားက်ိုအတည်ပြုဆဲဖြစ်ပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်ခံပြည့်သူ့ကာကွယ်ရေးရဲဘော်များအနေနဲ့စစ်ရေးသတိအမြဲရှိနေပေးကြပြီးကြိုတင်ပြင်ဆင်ထားစရာရှိတာပြက်ဆင်ထားကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "4.2.2023",
  "news": "4.2.2023\n9:20pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ ပုဏ္ဏားရွာအရှေ့ဖက်နားကိုရောက်ရှိနေပြီးရွာနားထိကပ် နေကြပြီတယ်လို့သိရပါတယ်။အင်အားအတိအကျမသိရသေးပါ။\n\nစစ်ကြောင်းဆိုပေမယ့် ရိက္ခာခိုး၊ကြက်ခိုး၊ဆန်ခိုးထွက်တဲ့ စခနဲ့ပခ တချို့တဝက်လည်းဖြစ်နိုင်ပါတယ်။ ညလှုပ်ရှားလေ့ရှိတာကြောင့် စစ်ကြောင်းတခုလုံးလဲဖြစ်နိုင်ပါတယ်။\n\nပုဏ္ဏားရွာ၊ထန်းပင်ကုန်းရွာ၊ပဇင်းချောင်ရွာ၊ကွမ်းစဲရွာ၊အုန်းထွဲရွာနဲ့ အနီးနားကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "5.2.2023",
  "news": "5.2.2023\n8:19am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညက ပုဏ္ဏားရွာနားကိုရောက်နေပြီဟုဆိုခဲ့သော ထီးလင်းရွှေထီးခန်းမက စစ်ကြောင်းသတင်းဟာ သတင်းမှာသာဖြစ်ပါတယ်။ညအချိန် ဖြစ်နေတာကြောင့်ရယ်နဲ့ သတင်းပေးပို့သူရဲ့အားနည်းချက်ရယ်ကြောင့် အခုလိုအထိတ်တလန့်ဖြစ်မိစေခဲ့တဲ့အတွက်အနူးအညွတ်တောင်းပန်အပ်ပါတယ်။\n\nမည်သို့ပင်ဆိုစေကာမူ စစ်ကြောင်းဟာအင်အားလည်းထပ်တိုးထားတာကြောင့်အချိန်မရွေးပြန်ထွက်လာနိုင်ပါတယ်။\n\nထီးလင်းမြို့နဲ့အနားအနားရှိကျေးရွာများအားလုံးနဲ့နယ်သူနယ်သားများအားလုံးစစ်ရေးသတိအမြဲရှိနေပေးပါ။ကြိုတင်ပြင်ဆင်စရာရှိတာပြင်ဆင်ထားပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "စစ်ကောင်စီထောက်လှမ်းရေးသုံးဦးဖမ်းဆီးရရှိခဲ့မှုဖြစ်စဥ်အား တင်ပြခြင်း\n           (8.12.2023)\n\n       (7.2.2023)နေ့ မနက်(7:30)ခန့်၌ ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း၏ စစ်ဆေးရေးဂိတ်တစ်ခုတွင် မသင်္ကာဖွယ်လူသုံးဦး(လက်နက်မပါ)အားတွေ့ရှိရသဖြင့် စစ်ဆေးမေးမြန်းရာ အမျိုးသားနှစ်ဦးမှာ ထီးလင်းမြို့ပေါ်အထိုင်ချနေသောမီးရှို့တပ်၊ခလရ(၅၅)မှ စခများဖြစ်​ပြီး ကျန်အမျိုးသမီးတစ်ဦးမှာ ပျူစောထီးဖြစ်ကြောင်း သခင်ဇော်မှပြောသည်။\n\n        အဆိုပါသုံးဦးအားစစ်ဆေးမေးမြန်းရာတွင် \"မိန်းမခိုးပြေးလာသောအရပ်သားများ\"အဖြစ်ဟန်ဆောင်လာသော စစ်ကောင်စီထောက်လှမ်းရေးများဖြစ်ကြောင်း၊\nနိုင်ငံတကာစစ်ဥပဒေနှင့်အညီ ထိန်းသိမ်းထားရန်ခေါ်ဆောင်လာစဥ် ရုတ်တရက်ထွက်ပြေးရန်ကြိုးစားကြသဖြင့် ပစ်ခတ်ဖမ်းဆီးကြရာ သုံးဦးလုံးသေဆုံးသွားပြီးကောင်းမွန်စွာသင်္ဂြိုလ်ပေးခဲ့ရကြောင်း သခင်ဇော်မှပြောသည်။\n\n  ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း"
},
{
  "date": "8.2.2023",
  "news": "8.2.2023\n10:06am\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ၈ နာရီကျော် ရေမျက်နီရွာကြေးစလောင်းတောင်ကုန်းမှာအထိုင်ချထားတဲ့ စခရခ စခန်းကနေ တောင်ဖက်အရပ်ကို လက်နက်ကြီးနဲ့ ၃ ချက်ပစ်ခတ်ခဲ့ကြောင်းသိရပါတယ်။\n\nထီးလင်းမြို့ပေါ်က စခ၊ပျူ စစ်ကြောင်းကတော့နယ်တွေကိုမထွက်သေးပဲ မြို့တွင်းနဲ့မြို့ဝင်ဂိတ်၊မြို့ပတ်လည်တွေမှာကင်းပုန်းများချထားကြောင်းလည်းသိရပါတယ်။\n\nမိဘပြည်သူများ၊ထီးလင်းမြို့နားနီးကျေးရွာကပြည်သူများ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "ခွေးအချင်းချင်းကိုက်ကုန်ပြီ\n\n8.2.2023\n9:43pm\nထီးလင်းမြို့\n\n#edit- လောလောဆယ် ၂ ကောင်ထက်မနဲဇန့်ပြီလို့ဖရဲသီးမှသတင်းပေးပို့လာပါတယ်။\n\nယနေ့ည ၉ နာရီ ၃၂ မိနစ်အချိန်ခန့်က စလို့ ထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေလား၊ထေံအုပ်ရုံးက စခ၊ပျူ တွေလား၊ မြို့ပေါ်ရခ တွေလား အသေအချာမသိရသေးပေမယ့် သူတို့အချင်းချင်း ပစ်ခတ်နေကြတာ ခုချိန်ထိဖြစ်ပါတယ်။\n\nသေနတ်ဘောက်လိုက်ဆွဲသံတွေ၊လန ကြီးသံတွေဆူညံလျက်ရှိနေပါသေးတယ်။\n\nကဲ\nဗျူဟာကောင်းတဲ့ စစ်ကြောင်းမှူးရေ\nခုတော့ အချင်းချင်းကိုက်နေကြပြီလား😀🤣။\n\nမြို့ထဲက မိဘပြည်သူများနဲ့အနီးနားရွာကမိဘပြည်သူများအိမ်အပြင်ကို လုံးဝ မထွက်ကြပါရန်အသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "🔺🔻🔺🔻🔺🔻\n\nအရေးပေါ်သတိပေးချက်\n\n8.2.2023\n9:50pm\n\nထီးလင်းမြို့ပေါ်ကမိဘပြည်သူများ ယနေ့ည လုံးဝ(လုံးဝ)အိမ်အပြင်ကိုမထွက်ပါနဲ့။\n\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "8.2.2023\n10:33pm\n\nထီးလင်းသတင်း\n\nယနေ့ည ၉ နာရီမိနစ် ၃၀ ခန်က ထီးလင်းမြို့ရွှေထီးခန်းမက စခတွေအချင်းချင်းပစ်ခတ်မှု့ဖြစ်ပွားခဲ့ပြီး စခ ၂ ကောင်ပွဲချင်းပြီးသေဆုံးသွားခဲ့တယ်လို့ ဖရဲသီးမှသတင်းပေးပို့လာပါတယ်။(အသေးစိတ်အချက်အလက်ကိုဆက်လက်အတည်ပြုဆဲပါ)\n\nယမန်နေ့က YRA ထီးလင်းအဖွဲ့က ဖမ်းဆီးရမိလိုက်တဲ့ စခ ၂ ကောင်နဲ့ပျူမ ၁ ကောင်ကိစ္စမှာ တပ်တွင်းသတင်းပေးကြောင့်လို့ဆိုကာ အချင်းချင်းမကြေမလည်ဖြစ်ခဲ့ကြတယ်လို့သိရပြီးခုလိုပစ်ခတ်မှု့ဖြစ်ပွားခဲ့တာလို့သိရပါတယ်။\n\nပစ်ခတ်မှု့ဟာမိနစ် ၃၀ နီးပါးကြာမြင့်ခဲ့ပြိး ဒေသခံကာကွယ်ရေးအဖွဲ့တဖွဲ့ရဲ့ မြို့ပြင်ကနေ ဘာမှန်းကမ်းမှန်းမသိ လက်နက်ကြီးနဲ့ ၃ ချက်ပစ်ခတ်ခဲ့တာကြောင့် အခုဆိုရင် မြို့ပေါ်က စခရခပခ တွေပြန်လည်အပစ်ခတ်ရပ်ပြီးကင်းနေရာအသီးသီးယူနေကြပြီလို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့အနီးနားကျေးရွာကပြည်သူများ ကြိုတင်သတိအမြဲရှိနေပေးကြပါ။အသွားအလာအနေအထိုင်အထူးဂရုစိုက်ပေးကြပါရန်အသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "9.2.2023",
  "news": "9.2.2023\n8:39am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညက အချင်းချင်းပစ်ခတ်မှု့ဖြစ်ပွားခဲ့တဲ့ ထီးလင်းရွှေထီးခန်းမက စခစစ်ကြောင်းမှာ အနည်းဆုံး စခ၂. ကောင်ကိုယ့်စားရိတ်ကိုယ်စား ဂန့်ပြီး စခတချို့ ဆေးရုံတင်ထားရတယ်လို့သိရှိရပါတယ်။\n\n(ပျူမ တကောင်ရယ်၊စခ ၂ ကောင် ခင်ဗျားတို့ဗျာ သေသွားတာတောင် ကျန်တဲ့အကောင်တွေကို ဒုက္ခပေးခဲ့သေးတယ်နော်😀)\n\nစစ်ကြောင်းမထွက်သေးပေမယ့် မိဘပြည်သူများနဲ့ကျေးရွာနေပြည်သူများစစ်ရေးသတိအမြဲရှိနေပေးကြပါ။ထီးလင်းမြို့ပေါ်ကိုအသွားအလာဆင်ခြင်ပေးကြပါရန်အသိပေးအပ်ပါတယ်။"
},
{
  "date": "9.2.2023",
  "news": "9.2.2023\n7:50pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခတွေ ယမန်နေ့ညက အချင်းချင်းပစ်ခတ်မှု့အတွင်း ၂ ကောင်ပွဲချင်းပြီးသေဆုံးခဲ့ပြီး ၃ အကောင် ဆေးရုံတင်ထားခဲ့ရရာမှ ယနေ့ ၁ ကောင်ထပ်မံသေဆုံးခဲ့တယ်လို့သိရပါတယ်။ ၃ ကောင်သေဆုံးဖြစ်သွားပါပြီ။\n\nစစ်ကြောင်းကတော့ အချင်းချင်းစည်းလုံးမှု့ရအောင်ထပ်မံတည်ဆောက်နေရတယ်လို့လည်းသိရပါတယ်။\n\nမြို့ပေါ်နေပြည်သူများနဲ့အနီးနားကျေးရွာကပြည်သူများ စစ်ရေးသတိအမြဲရှိပြီးကြိုတင်သတိနဲ့နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "10.2.2023",
  "news": "10.2.2023\n5:09pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စစ်ကြောင်းဟာ ဘယ်ကိုကိုမှမထွက် အေးနေသယောင်ထင်ရပေမယ့် ခုလ လတ်တလောအခြေအနေမှာ ​ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့ပြည်သူ့ရဲဘော်များက မြို့နားထိချဥ်းကပ်ကာ လစ်ရင်လစ်သလို အမိအရ အငိုက်ဝင်တိုက်ခိုက်နေတာကြောင့် မြို့ပတ်လည်အရေးပါတဲ့နေရာများနဲ့မြို့အဝင်အထွက်ဂိတ်များမှာ အရင်ကထက် ပိုမိုကင်းပုန်းချထားတာတွေရှိနေကြောင်းသိရပါတယ်။\n\nအထူးသဖြင့် မြို့မြောက်ဖက် ဝါးရင်းချိုင်လမ်းခွဲ၊မြို့အရှေ့ဖက် ကျင်းကားလမ်းအထွက်၊ အနောက်ဖက်ရွာနဲ့သရခါရွာဖက်အထွက်၊ ထလင်းရွာဖက်အထံက်လိုနေရာတွေမှာ ကြိုတင် ၂၄ နာရီကင်းပုန်းများရှိနေပါတယ်။\n\nစစ်ကြောင်းကစခအချင်းချင်းယုံကြည်မှု့အားည်းနေတာကြောင့်ပြန်လည်သင့်မြတ်ဖို့ စည်းရုံးတည်ဆောက်နေရတယ်ဆိုပေမယ့် အချိန်မရွေးစစ်ကြောင်းပြန်ထွက်လာနိုင်ပါတယ်။\n\nမိဘပြည်သူများ၊မြို့နားနီးကျေးရွာကမိဘပြည်သူများ ထီးလင်းမြို့ပေါ်ကိုဝင်ထွက်သွားလာရင် အထူးသတိထားသွားလာပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "12.2.2023",
  "news": "သတိထားစရာ ရောဂါတမျိုး\n\n12.2.2023\n11:25am\n\nယခုတလော ယောနယ်အပါအဝင် မြန်မာပြည်နေရာတော်တော်များများမှာ ဝမ်းပျက်ဝမ်းလျှောဖြစ်ပြီးကိုယ်လက်တွေညောင်းညာကိုက်ခဲတာတွေ၊အားအင်ချိနဲ့ အစားအသောက်ပျက်တာတွေနဲ့ ဖျားနာတဲ့ရောဂါတမျိုးဖြစ်နေပါတယ်။(ကိုဗစ်ရောဂါရဲ့ နောက်ဆက်တွဲဆိုးကျိုးလည်းဖြစ်နိုင်ပါတယ်)\n\nအစပထမကတော့ ယောနယ်မှာ ထန်းရည်စပေါ်ချိန် ထန်းရည်နဲ့ဝက်သားကြောင့်၊ အစားမှား၍သော်လည်းကောင်းဖြစ်တာလို့ထင်ခဲ့ကြပေမယ့်၊ အဆိုပါရောဂါဖြစ်တဲ့လူနာတွေဟာ ကလေးသူငယ်၊အမျိုးသမီးတွေ၊အသောက်အစားမရှိတဲ့သူတွေပါဖြစ်တာတွေရှိနေကြတော့ အစားအသောက်ကြောင့်ဖြစ်တာမဟုတ်ဘူးလို့ကောက်ချက်ချနိုင်ပါတယ်။\nယောနယ်တွင်မက တခြားနယ်ဖက်တွေမှာပါ အဆိုပါ လက္ခဏာနဲ့ရောဂါဖြစ်နေတာတွေရှိတယ်လို့ သေချာတဲ့သတင်းရင်းမြစ်အရ သိရပါတယ်။\n\nပထမ ညောင်းညာကိုက်ခဲလာမယ်၊ပြီး ဝမ်းလျှောတာဖြစ်လာပြီးကိုယ်လက်မအိမသာဖြစ်ကာ အားအင်းကုန်ခမ်းသလို နွမ်းလျ အစားအသောက်ပျက်တာတွေကိုဖြစ်စေပါတယ်။\n\nကိုဗစ်လိုအပြင်းအထန်ကြီးမခံစားရပေမယ့် ၃ ရက်လောက်ထိတော့ ခံစားရနိုင်ပါတယ်။ ယခုလိုအလားတူးရောဂါဖြစ်ပေါ်လာရင် နီးစပ်ရာ ဆေးရုံဆေးခန်းနဲ့ကျန်းမာရေးတာဝန်ရှိသူတွေထံပြသပေးကြပါရန်နဲ့ စိုးရိမ်စရာမရှိပေမယ့် အခိုက်အတန့်တခုထိတော့ မလှုပ်မရှားချင်အောင်ဖြစ်နေတတ်ပါတယ်။\n\nမိဘပြည်သူများအားလုံးကျန်းမာကြပါစေ။\n\n#စိုးရိမ်စရာမရှိပါ\n#မပေါ့ဆကြရန်နဲ့သတိထားကြရန်ပါ\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "12.2.2023",
  "news": "12.2.2023\n7:59pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေဟာ ယနေ့မနက်ပိုင်းကစလို့တနေ့လုံးနီးပါး ထီးလင်းမင်းဘုရားကြီးခေါ် ရာဇမုနိစေတီတော်မှာ သန့်ရှင်းရေးတွေလုပ်၊ထုံးသင်္ကန်းနဲ့ရွှေသင်္ကန်းတွေကပ်နေကြတယ်လို့သိရပြီးယနေ့ညမှာလည်း ဖယောင်းတိုင်မီးများနဲ့ထွန်းညှိပူဇော်ကြမယ်လို့သိရပါတယ်။\n\nသန့်ရှင်းရေးဝေရာဝစ္စလုပ်တာကတပိုင်း စခနဲ့ပျူ၊ရခတွေပါမကျန် မြို့တွင်း၊မြို့ပတ်လည်တွေမှာတော့ကင်းပုန်းတွေပတ်ကင်းတွေနဲ့တင်းကြပ်စွာရှိနေပါတယ်။\n\nစစ်ကြောင်းဟာ အချိန်အခါမရွေး နယ်ကျေးရွာတွေကိုထွက်နိုင်ပါတယ်။စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\nထီးလင်းမြို့နဲ့အနီးအနားကျေးရွာကမိဘပြည်သူများ နေ့ညမပြတ် လုံခြုံရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "14.2.2023",
  "news": "14.2.2023\n9:02am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူတွေနဲ့မြို့ပေါ်က ရခ တွေဟာယနေ့မနက်ပိုင်းကစလို့ မြို့ပတ်လည်၊လေယာဥ်ကွင်း၊ဘောလုံးကွင်း၊မြို့အဝင်အထွက်ဂိတ်တွေမှာ ယမန်နေ့တွေကထက်တင်းကြပ်စွာကင်းပုန်းချလုံခြုံရေးယူနေကြကြောင်းသိရပါတယ်။ခန့်မှန်းအရ ယနေ့ထီးလင်းမြို့ကို စစ်ရဟတ်ယာဥ်တစီးဆင်းလာနိုင်ပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်ကျေးရွာကပြည်သူများ အသွားအလာဂရုစိုက်ဆင်ခြင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.2.2023\n8:48am\n\nထီးလင်းသတင်း\n\n#edit-တောင်ဖက်(အောင်မြင်)ရွာကိုဝင်ရောက်နေပြီလို့သိရပါတယ်။\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ သူတို့ကိုးကွယ်တဲ့နတ်ကတော်အလိုကျ ယနေ့မနက် ၇ နာရီ ၁၁ မိနစ်မှာ ခန်းမကထွက်ပြီးအခုဆို သရခါရွာနဲ့တောင်ဖက်(အောင်မြင်)ရွာကြားရှိ တန်ခိုးကြီးရွှေကွန်အုပ်ဘုရားကိုဝင်ရောက်သန့်ရှင်းရေးလုပ်နေကြပါတယ်။ဗေဒင်ကိန်းခန်းယတြာနတ်ကတော်တွက်ကိန်းအရ ၉ ဂဏန်းကိုဆောင် မသေမီ ဘုရားစေတီတွေမှာဝေယျာဝစ္စလုပ်ခိုင်းတယ်လို့လည်းသိရပါတယ်။ အလောင်းစည်သူတည်ထားတော်မူခဲ့တဲ့ရေီးဟောင်းသမိုင်းဝင်ဘုရားဖြစ်တာကြောင့် ဌာပနာကိုဝင်ရောက်စူးစမ်းတာလဲဖြစ်နိုင်ပါတယ်။ခိုးယူလိုသည်ဟုမဆိုလိုပါ😀။\n\nစစ်ကြောင်းဟာ ခြင်းကျားတွေအထုပ်အပိုးတွေပါပြီးလိုအပ်ရင်ခရီးဆက်နိုင်ပါတယ်။အင်အား ၁၀၀ ကျော်ပါ။\n\nတောင်ဖက်(အောင်မြင်)ရွာ၊သရခါရွာ၊ကျားခဲရွာ၊အောင်းရွာနဲ့ရွှေအောင်သာရွာမိဘပြည်သူများကြိုတင်သတိထားနေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.2.2023\n11:24am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်ထီးလင်းရွှေထီးခန်းမက စခ+ပျူ အင်အား ၁၀၀ ကျော်ပါတဲ့စစ်ကြောင်းဟာ တောင်ဖက်(အောင်မြင်)ရွာမှာကြက်တွေခိုးယူ ချက်ပြုတ်နေကြပါတယ်။\n\nအလားတူ ကျောက်ထုဖက်ကထွက်လာတဲ့ စခကား အလုံပိတ် ၂ စီးနဲ့ဖောကား ၁ စီးဟာလည်း မိအယ်ရွာတောင်ဖက်နားကြက်ခြံဖက်ကိုရောက်နေကြပြီလို့သိရပါတယ်။စစ်ကြောင်းဟာ ရွှေအောင်သာရွာအထိလာနိုင်သလို အတွင်းသတင်းအရ ထီးလင်းမြို့ကိုအင်အားဖြည့်ဖို့လည်းလာရောက်တာဖြစ်နိုင်ပါတယ်။\n\nသို့ကြောင့်\nထီးလင်းစစ်ကြောင်းဟာ ထီးလင်း-အောင်းရွာ-ရွှေအောင်သာရွာ လမ်းတောက်လျှောက် ကင်းပုန်းများနေရာယူတပ်ဖြန့်ထားနိုင်ဖွယ်ရှိနေပါတယ်။\n\nစစ်ကြောင်း တကြောင်း မင်းတပ် ၂၇၄ ကစစ်ကြောင်းဟာလည်းပန်းဆန် လမ်းဆုံနားမှာရောက်ရှိနေတာရှိပါသေးတယ်။\n\nစစ်ကြောင်း ၃ ကြောင်းလှုပ်ရှားနေတာကြောင့် ကျောက်ထုနယ်မြောက်ပိုင်းနဲ့ထီးလင်းနယ်တောင်ပိုင်းကျေးရွာက မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ ပြင်ဆင်စရာရှိတာကိုပြင်ဆင်ထားကြရန်နဲ့အထူးကြိုတင်သတိထားပေးကြပါရန် အသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.2.2023\n3:29pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက် တောင်ဖက်(အောင်မြင်)ရွာကို ဝင်ရောက်လာခဲ့တဲ့ ထီးလင်းမြို့ရွှေထီးခန်းမက အင်အား ၁၀၀ ကျော်ပါ စခ+ပျူစစ်ကြောင်းဟာ နေ့လည်ပိုင်းမှာ ရွာတောင်ဖက်အတိုင်းထွက်လာခဲ့ပြီး အခု ဒေသအခေါ် အိုင့်ချိုင့်တောအနောက်တည့်တည့် မြေနက်ခင် ကိုရောက်နေကြတယ်လို့သိရပါတယ်။ရွှေအောင်သာရွာ တပ်စခန်းကိုဦးတည်နေတယ်လို့ခန်းမှန်းရပါတယ်။\n\nမိဘပြည်သူများနဲ့ တင်းချောင်းရွာ၊ညောင်ဟောင်းရွာ၊အောင်းရွာနဲ့ရွှေအောင်သာရွာကပြည်သူများ၊မြေပြင်ရဲဘော်များ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.2.2023\n5:19pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ထီးလင်းမြို့ရွှေထီးခန်းမကထွက်လာတဲ့ အင်အား ၁၀၀ ကျော်ပါစခ+ပျူ စစ်ကြောင်းဟာ တောင်ဖက်(အောင်မြင်ရွာရဲ့ တောင်အရပ်၊ အောင်းရွာရဲ့ အနောက်တောင်၊ရွှေအောင်သာရွာရဲ့အနောက်မြောက်နား ဒေသအခေါ် တောင်ဆင်းကြီး(ငုံးကြီး၊ငုံးကလေး)ဖက်ကိုရောက်နေပြီး ရွှေအောင်သာတပ်စခန်းနဲ့ ၂ မိုင်ကျော်အကွာမှာရောက်နေတယ်လို့သိရပါတယ်။\n\nမင်းတပ်နယ်ရွှေအောင်သာရွာအနီးတဝိုကေကျေးရွာနေမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.2.2023\n7:34pm\n\nထီးလင်းထိစပ်သတင်း\n\nယနေ့မနက် ထီးလင်းမြို့ရွှေထီးခန်းမနဲ့ မြို့ခံပျူ များပါဝင်တဲ့ အင်အား ၁၀၀ ကျော်ပါစစ်ကြောင်းဟာ တောင်ဖက်(အောင်မြင်)ရွာမှတဆင့် ညနေ ၅ နာရီ မိနစ် ၃၀ ခန့်မှာ မင်းတပ်နယ်ရွှေအောင်သာရွာရှိကင်းစခန်းကိုအားလုံးဝင်ရောက်သွားခဲ့ပြီးညအိပ်ရပ်နားနေပါတယ်။စစ်ကြောင်းမှာ ပျူမ ၃၄ ကောင်ပါဝင်တယ်လို့မြေပြင်သတင်းအရသိရပါတယ်။\n\nဘယ်အထိခရီးဆက်မယ်မသိရသေးသလို ကျောက်ထုတပ်ကနေလာတဲ့စစ်ကြောင်းတကြောင်းကလည်းခုည လယ်ဆောရွာကိုရောက်နေပြီလို့သိရပါတယ်။ရွှေအောင်သာထိလာမလားဆိုတာစောင့်ကြည့်နေဆဲဖြစ်ပါတယ်။\n\n၎င်းနယ်တဝိုက် စစ်ကြောင်း ၂ ကြောင်းလှုပ်ရှားနေတာကြောင့် အနီးနား ကျောက်ထုနယ်၊မင်းတပ်နယ်၊ထီးလင်းနယ်က မိဘပြည်သူများ ၊မြေပြင်ရဲဘော်များ အထူးသတိနဲ့နေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.2.2023",
  "news": "17.2.2023\n7:19pm\n\nထီးလင်းသတင်း\n\nရွှေအောင်သာရွာကင်းစခန်းကိုရောက်နေတဲ့ ထီးလင်းရွှေထီးခန်းမက ပျူမတွေပါတဲ့စစ်ကြောင်းဟာ ရွှေအောင်သာမှာပဲ ညအိပ်စခန်းချနေကြပါတယ်။\n\nအဆိုပါစစ်ကြောင်းဟာ ကျောက်ထုတပ်ကနေ ရွှေအောင်သာအထိ လာပို့တဲ့ လက်နက်ခဲယမ်းများကို လာယူတာလို့ခန့်မှန်းရပြီးမနက်ဖြန်မနက်အစော သို့မဟုတ် ယနေ့ည မှာထီးလင်းနယ်ဖက်ကိုပြန်ဆုတ်နိုင်ပါတယ်။\n\nအောင်းရွာ၊သရခါရွာနဲ့တောင်ဖက်(အောင်မြင်)ရွာက မိဘပြည်သုများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "18.2.2023",
  "news": "18.2.2023\n6::12 pm\n\nထီးလင်းသတင်း\n\nရွှေအောင်သာရွာကင်းစခန်းမှာ ၂ ညအိပ်ရပ်နားပြီး ပြန်ဆုတ်လာခဲ့တဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စစ်ကြောင်းဟာ တောင်ဖက်(အောင်မြင်)ရွာကိုဝင်ရောက်နေပြီဖြစ်ပါတယ်။ညအိပ်ရပ်နားမလား၊ညတွင်းချင်းထီးလင်းကိုပြန်ဆုတ်မလားဆိုတာမသိရသေးပါ။\n\nအနောက်ဖက်ရွာနဲ့သရခါရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "18.2.2023",
  "news": "18.2.2023\n9:35pm\n\nထီးလင်းသတင်း\n\nရွှေအောင်သာရွာကနေပြန်ဆုတ်လာတဲ့ထီးလင်းစစ်ကြောင်းဟာ ညနေ ၆ နာရီခန့်မှာ တောင်ဖက်(အောင်မြင်)ရွာကနေတဆင့် ယနေ့ညမှာတော့ ထီးလင်းမြို့ရွှေထီးခန်ူမကို အားလုံးဝင်ရောက်ခဲ့ပြီးဖြစ်ကြောင်းသိရပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်သူနယ်သားများအားလုံး အချိန်တိုင်းစစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "19.2.2033",
  "news": "19.2.2023\n11:45am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမကို ယမန်နေ့ညကပြန်လည်ရောက်ရှိလာတဲ့စစ်ကြောင်းဟာ ထီးလင်းမြို့က ထွက်ခွာသွားတဲ့စစ်ကြောင်းမဟုတ်ပဲ မြစ်သာဆည်ပေါ်ကိုရဟတ်ယာဥ်နဲ့လာချပြီးကျောက်ထုတပ်ကို လွန်ခဲ့တဲ့ ၄ လ လောက်ကထွက်ခွာသွားခဲ့တဲ့ တပ်မ ၉၉ လက်အောက်ခံစစ်ကြောင်းဖြစ်တယ်လို့ ဖရဲသီးမှသတင်းပေးပို့လာပါတယ်။ထီးလင်းရွှေထီးခန်းမကစစ်ကြောင်းနဲ့ကျောက်ထုဖက်ကစစ်ကြောင်း၊ စစ်ကြောင်းချင်းချိန်းတာလို့သိရပါတယ်။\n\nယနေ့မနက်ပိုင်း ထီးလင်းမြို့ရွှေထီးခန်းမမှာအသစ်ရောက်လာတဲ့စစ်ကြောင်းက နယ်မြေခံပျူစောထီးတွေနဲ့ တွေ့တုံမိတ်ဆက်ပွဲလုပ်ခဲ့တယ်လို့လည်းသိရပါတယ်။\n\nစစ်ကြောင်းမှူးအသစ်နဲ့စခအသစ်တွေရောက်လာတာကြောင့် မိဘပြည်သူများ၊နယ်သူနယ်သားများနဲ့မြေပြင်ရဲဘော်များအားလုံး အစစအရာရာ ကြိုတင်သတိထားပြီးစစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "datr": "19.2.2023",
  "news": "ပါဝင်ကူညီပေးကြပါရန်\n\n29.2.2023\n\nထီးလင်းမြို့နယ်အတွင်းရှိ မီးဘေးသင့်၊စစ်ဘေးသင့် ပြည်သူများမြောက်များစွာရှိနေသည့်အနက်မှ မြို့နယ်တနေရာရှိ မီးဘေး၊စစ်ဘေး ကြောင့်နေစရာအိမ်မရှိ၊စားစရာဆန်မရှိ၊ခြုံစရာစောင်မရှိ ဒုက္ခရောက်နေတဲ့ပြည်သူအချို့ကို ကူညီနေတဲ့ အဖွဲ့တဖွဲ့ရှိပါတယ်။\n\nထိုလူမှု့ကူညီရေးအဖွဲ့မှာ ဒုက္ခရောက်နေတဲ့ပြည်သူ ၁၅၀၉ ဦးကိုလက်ခံထားပြီး စာသင်ရမယ့်အရွယ်၊ကျောင်းသားအရွယ်  ၁၇၄ ဦးကိုသက်ဆိုင်ရာအသက်အရွယ်အလိုက်စာပေသင်ကြားပေးနေလျက်လည်းရှိပါတယ်။\n\nတနေ့တရက်တလ တည်းလည်းမဟုတ် နေ့စဥ်နဲ့အမျှ လစဥ်ဆိုသလို နေ့တဓူဝအမှု့ကိစ္စဖြစ်နေတာကတကြောင်း အဖက်ဖက်ကလိုအပ်ခိက်ကိုဖြည့်စည်းနိုင်ရေးအတွက် ၎င်းအဖွဲ့အင်အားတခုနည်းနဲ့မလုံလောက်၊အင်အားနည်းနေတာကြောင့် မိဘပြည်သူများရဲ့ တတ်နိုင်သမျှထောက်ပံကူညီနိုင်မယ့် အကူအညီများလိုအပ်လျက်ရှိနေပါတယ်။\n\nစစ်ရှောင်စခန်းများကိုတော့ နေရာဒေသ ၂ နေရာခွဲလို့ဆောက်လုပ်ထားပြီးဖြစ်သလိုစစ်ရှောင်များနေထိုင်လျက်လည်းရှိနေကြပါတယ်။စစ်ရှောက်ပြည်သူများနဲ့မီးသင့်ပြည်သူများအတွက် စားနပ်ရိက္ခာအတွက် ဆန်၊ဆီ၊ဆားနဲ့အခြာူလိုအပ်ချက်များကိုတော့ လက်ရှိမှာနွးစပ်ရာဒေသခံရွာနားနီးပြည်သူတွေကနေတတင့် ဝေမျှစားသောက်နေကြလျက်ရှိနေပါတယ်။\n\nလောလောဆယ်အရေးပေါ်လိုအပ်ချက်တွေကတော့ သောက်သုံးရေ၊ဆေးဝါးများ၊မီးအတွက် ဆိုလာပြားနဲ့ဘက်ထရီအိုးများလိုအပ်နေတယ်လို့သိရပါတယ်။\n\nရပ်နီးရပ်ဝေးမှယောသူယောသားများနဲ့အနယ်နယ်အရပ်ရပ်က မိဘပြည်သူများအနေနဲ့တတ်နိုင်သမျှကူညီထောက်ပံ့ကူညီပေးနိုင်ကြစေရန်အသိပေးအကူအညီတောင်းခံအပ်ပါတယ်။\n\nဆက်သွယ်ရန်တာဝန်ခံဖုန်း\n09452408243\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "21.2.2023",
  "news": "အချိန်မီထိန်းသိမ်းနိုင်ကြပါစေ\n\n21.2.2023\n\nခေတ်ပျက်တော့ စနစ်ပါပျက်တယ်\nစနစ်ပျက်တော့ လူတွေပါလိုက်ပြီးစည်းကမ်းပျက်လာကြတယ်။\n\nလူမှု့ရေး\nလောင်းကစား\nမူးယစ်ဆေးဝါး\n\nကိုယ့်ပေါင်ကိုယ်လှန်ထောင်း\nမပြောချင်ပဲပြောရအုံးမည်\n\nယောနယ်မှာ\nခေတ်ပျက်တာကိုအခွင့်ကောင်းယူပြီး\nတချို့တွေ အိမ်ထောင်ရှိမိန်းမပါမရှောင်၊လူမှု့ဖောက်ပြားလာကြတာကိုတွေ့နေရပါတယ်။\n\nစနစ်မရှိတာနဲ့အညီ\nလောင်းကစားတွေပြန်လည်အသက်ဝင်လာတာကိုတွေ့ရပါတယ်။\n၂ လုံး၊၃ လုံး၊ဘောလုံးပွဲနဲ့ ဖဲ\nတနေ့လောင်းကြေးလည်ပတ်ငွေ အနည်းဆုံး သိန်းရာဂဏန်းနဲ့အထက်ရှိပါတယ်။(တနယ်လုံးပမာဏဆို ဒီထက်အများကြီးများပေလိမ့်မည်)\n\nစည်းကမ်းပျက်လာတာနဲ့အမျှ\nမူးယစ်ဆေးဝါးတွေကို(ယာဘစိတ်ကြွဆေး) လက်တည့်စမ်းနေကြတာရှိသလို၊တချို့ကအရင်ကတည်းကနေသုံးစွဲလာကြတာတွေ့ရှိနေပါပြီ။အရင်က ယာဘ တပြားကို ၂ ထောင်ကျော်ရာကနေ အခုဆို တပြားကို ၄၀၀/၅၀၀ ကျပ်လောက်နဲ့ဖောထောသီသီ ဝယ်လို့ရနေတယ်လို့ဆိုပါတယ်။\n\nကဲ\nဘယ်လဲ\nဘာလဲ\nဘာလုပ်မလဲ\n\nသက်ဆိုင်ရာနယ်မြေအလိုက် တာဝန်ရှိတဲ့ ပအဖ၊ပကဖ၊ပလဖ၊ နဲ့တပ်ရင်းတပ်ဖွဲ့များကို မေးခွန်းထုတ်ရပါလိမ့်မည်။\n\nမသိတာလား\nမသိရင် သိအောင်လုပ်ပါ။အချိန်မနှောင်းမီစီစစ်အရေးယူဆောင်ရွက်ပေးကြပါလို့ တင်ပြ အသိပေးအကြံပြုတိုက်တွန်းလိုက်ရပါတယ်။\n\n#သက်သေအထောက်အထားတွေရှိပါသည်\n#ပူးပေါင်းဆောင်ရွက်ကြရန်လိုသည်\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.2.2023",
  "news": "မှတ်တမ်းတင်ဂုဏ်ပြုအပ်ပါသည်။\n\n25.2.2023\n\nကျနော်တို့ ယောအလင်းတန်းမှတဆင့် ပုံညာတောင်တန်းစစ်ရှောင်စခန်းအတွက် အခုပါဝင်ကူညီထောက်ပံပေးပါသော ရပ်နီးရပ်ဝေး အနယ်နယ်အရပ်ရပ်က အလှူရှင်များကို အထူးကျေးဇူးတင်ဂုဏ်ပြုအပ်ပါသည်။\n\n#မည်သူမတိုနည်းများမဟူပါဝင်ကူညီထောက်ပံပေးနိုင်ကြပါရန်\n\nယောအလင်းတန်း"
},
{
  "date": "26.2.2023",
  "news": "26.2.2023\n8:48am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညနေရွှေထီးခန်းမကထွက်သွားတဲ့ ထီးလင်း စခ+ပျူစစ်ကြောင်းဟာ သရခါရွာကိုဝင်နေပြီဖြသ်တယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းမှူးအသစ်၊စခအသစ်နဲ့ပျူတွေဟာ စစ်ရေးထက် ရိက္ခာရှာထွက်တာဖြစ်နိုင်ပြီးတွေ့သမျှလူ ၊ပစ္စည်းတွေကို ဖမ်းဆီးတာ၊လုယက်ခိုးယူတာတွေလုပ်ဆောင်နိုင်ပါတယ်။\n\nတောင်ဖက်(အောင်မြင်)ရွာ၊ကျားခဲရွာနဲ့အနီးနားကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "26.2.2023",
  "news": "26.2.2023\n8:07am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူ တွေဟာယမန်နေ့ည ၉ နာရီခန့်ကနေ ဘယ်ရွာ၊ဘယ်အရပ်ဖက်ကိုထွက်လို့ ထွက်မှန်းမသိ ထွက်ခွာသွားခဲ့ပြီးခန်းမကနေပျောက်နေတယ်လို့သိရပါတယ်။\n\nထီးလင်းမြို့နားနီးကျေးရွာက မိဘပြည်သူများ စစ်ကြောင်းဟာဘယ်နေရာက ပေါ်လာမယ်မသိရသေးတဲ့အတွက် ကြိုတင်ကင်းထောက်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "26.2.2023",
  "news": "26.2.2023\n10:57am\n\nထီးလင်းသတင်း\n\nယနေ့မနက် သရခါရွာကိုဝင်ရောက်နေတဲ့ထီးလင်းရွှေထွးခန်းမကစခ+ပျူ စစ်ကြောင်းဟာ ရွာထဲမှာပဲရှိနေသေးပြီးတအိမ်တက်ဆင်း တွေ့သမျှခိုးယူနေကြတယ်လို့သိရပါတယ်။ဘယ်အထိ ခရီးဆက်မယ်မသိရသေးသလို ရိက္ခာရရင် ထီးလင်းကိုပြန်ဆုတ်မလားမသိရသေးပါ။\n\nမိဘပြည်သူများနဲ့နယ်သူနယ်သားအားလုံးတို့ဟာလည်း သက်ဆိုင်ရာနယ်မြေခံပြည်သူ့ရဲဘော်တပ်ရင်းတပဖွဲ့များရဲ့ လုံခြုံရေးတားမြစ်ချက်၊သတိပေးချက်များကိုလိုက်နာပေးကြပါ။အသွားအလာကန့်သတ်ထားတဲ့နယ်မြေနေရာများကို သွားလာခြင်းမပြုကြရန်နဲ့ နောင်ဖြစ်ပေါ်လာမယ့်အကျိုးအဆက်ဟာမိမိတွင်သာတာဝန်ရှိပါကြောင်းအသိပေးထားပြီးသားလည်းဖြစ်ပါတယ်။\n\nကျားခဲရွာ၊တောင်ဖက်(အောင်မြင်)ရွာနဲ့အနောက်ဖက်ရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "26.2.2023",
  "news": "26.2.2023\n12:28pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက်ပိုင်းက သရခါရွာကိုဝင်ရောက်ခိုးယူခဲ့တဲ့ထီးလင်းရွှေထီးခန်းမကစစ်ကြောင်းဟာ ထီးလင်းမြို့ဖက်ကိုကားလမ်းမကြီးအတိုင်းပြန်ဆုတ်နေပြီလို့သိရပါတယ်။ခိုးလို့ရတဲ့ ဆန်၊ဆီ ရိက္ခာအပါအဝင်အခြားပစ္စည်းများကို ထီးလင်းမြို့ထွေအုပ်ရုံးက ဖောကားတစီးနဲ့လာရောက်တင်ဆောင်သွားကြောင်းသိရပါတယ်။\n\nမြို့နားနီးရှိကျေးရွာများမှ မိဘပြည်သူများအနေနဲ့ မိမိတို့ရဲ့ ဆန်၊စပါး ရိက္ခာများအပါအဝင် အခြားအရေးကြီးအဖိုးတန်ပစ္စည်းများကို လုံခြုံတဲ့တနေရာရာမှာ ကြိုတင်စီစဥ် သိုဝှက်ထားပေးကြပါရန်လည်းအသိပေးအပ်ပါတယ်။ရွာကမိမိနေအိမ်တွေမှာထားရင် အချိန်မရွေး စခ၊ပျူတွေရဲ့ခိုးယူလုယက်မှု့တွေကိုကြုံတွေ့ရနိုင်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.2.2023",
  "news": "28.2.2023\n9:57am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ၊ပျူတွေဟာ ယနေ့မနက်ပိုင်းကစလို့ ဘဏ်ရုံးတောင်ဖက်ကဘုရားနဲ့ မြို့တွင်းကစေတီအချို့မှာသန့်ရှင်းရေးလုပ်နေကြပါတယ်။ခုချိန်ထိတော့ဘယ်ရွာဖက်ကိုမှထွက်ခွာခြင်းမရှိသေးသလို မြို့အဝင်ဂိတ်တွေမှာတော့လုံခြုံရေးယူထားတာတွေရှိနေပါတယ်။\n\nစစ်ကြောင်းဟာ အချိန်မရွေးမြို့နားနီးကျေးရွာတွေကို ဝင်ရောက်ရိက္ခာခိုးယူနိုင်တာကြောင့် စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n8:12am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမကစစ်ကြောင်းဟာ ငြိမ်ချက်သားကောင်းနေပြီး မတ်လ ၈ ရက် ဆယ်တန်းစာမေးပွဲမစမီ ခုရက်ပိုင်းအတွင်းမှာ ရိက္ခာရှာရန်မြို့နားနီးကျေးရွာများကို ထွက်နိုင်ချေရှိတယ်လို့ ဖရဲသီးကသတင်းပေးပို့လာပါတယ်။\n\nထီးလင်းနယ်အပါအဝင် ယောနယ်တနယ်လုံး mpt ဆက်သွယ်ရေးဖုန်းလိုင်းများ ယနေ့အချိန်ထိပြတ်တောက်လျက်ရှိနေဆဲပါ။\n\nမိဘပြည်သူများနဲ့ ထီးလင်းမြို့နားနီးကျေးရွာကပြည်သူများအားလုံး စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "2.3.2023",
  "news": "2.3.2023\n10:02am\n\nထီးလင်း၊မင်းတပ်၊ကျောက်ထု ထိစပ်သတင်း\n\nယနေ့မနက်ပိုင်းမှာ ရွှေအောင်သာရွာအထိုင်ကင်းစခန်းက စခတွေဟာ မင်းတပ်နယ် ဒန်ဒီးရွာကို ရောက်နေကြတယ်လို့သိရပါတယ်။ရိက္ခာခိုးယူရန်ဖြစ်နိုင်ချေရှိပါတယ်။\n\nအနီးနားကျေူရွာကမိဘပြည်သူများ စစ်ကြောင်းနဲ့လွတ်ရာရှောင်ပေးကြပါရန်နဲ့ကြိုတင်သတိရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "3.3.2023",
  "news": "3.3.2023\n9:54sm\n\nထီးလင်း၊ကျောက်ထု၊မင်းတပ် ထိစပ်သတင်း\n\nမင်းတပ်နယ်ဒန်ဒီးရွာကို ရိက္ခာခိုးယူရန်အတွက် စနဲနာထွက်တဲ့ရွှေအောင်သာရွာအထိုင်ကင်းစခန်းက စစ်ကြောင်းဟာယမန်နေ့ညက ရွှေအောင်သာကိုပြန်လည်ရောက်ရှိပြီလို့သိရပါတယ်။\n\nရွှေအောင်သာကင်းစခန်းမှူး ဗိုလ်လ်ကြီးသန်းနိုင်(ခ)သန်းဇော်အောင် ရဲ့သိန်းလေးကျော်တန်ဖိုးရှိရိက္ခာကို ပေါက်မြို့နယ်နဲ့ကျောက်ထုနယ်ကြားတနေရာမှာလည်းအရင်လ ကဒေသခံကာကွယ်ရေးအဖွဲ့တဖွဲ့ထံပေးလှူခဲ့သေးကြောင်းသိရပါတယ်။\n\nဒါနဲ့စကားမစပ်\nဘက သန်းနိုင်(ခ)သန်းဇော်အောင် \nခင်ဗျားမနေ့ကယူလာခဲ့တဲ့ ခွေးလေးတကောင်က ခိုးယူလာခဲ့တာလားဗျ။(😀)\n\nမိဘပြည်သူများနဲ့ ရွှေအောင်သာရွာအနီးအနားက ထီးလင်းနယ်၊ကျောက်ထုနယ်နဲ့မင်းတပ်နယ်ကပြည်သူများ ရိက္ခာလိုအပ်နေတဲ့ရွှေအောင်သာက စခတွေဟာအချိန်မရွေးလာရောက်မွှေနှောက်ခိုးယူနိုင်တာကြောင့်ကြိုတင်သတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "5.3.2023",
  "news": "5.3.2023\n8:49am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ပေါ်က စခတွေဟာ သရခါရွာရဲ့ အရှေ့မြောက်ဖက် မြင်းဖြူရှင်နတ်နန်းရဲ့ အရှေ့တောင်ဖက်နားကို လက်နက်ကြီးနဲ့တချက်စတင်ပစ်ဖောက်နေတယ်လို့သိရပါတယ်။\n\nတပေါင်းလပြည့်နေ့ ရွှေကွန်အုပ်ဘုရားပွဲနေ့ ​ဖြစ်သည်နဲ့အညီ ရွှေထီးခန်းမက စခ၊ပျူတွေဟာ ဘုရားကိုလာနိုင်ချေရှိပါတယ်။\n\nသရခါရွာ၊အနောက်ဖက်ရွာနဲ့တောင်ဖက်(အောင်မြင်)ရွာကမိဘပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.3.2023\n8:31am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်ပိုင်းက ထလင်းရွာကိုဝင်ရောက်ခဲ့တဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စစ်ကြောင်းဟာ စခ၊ပျူ တချို့မှာသာ ခြင်းကျား ပါရှိပြီးရိက္ခာခိုးယူရန်သာလာရောက်တဲ့အခြေအနေဖြစ်ပါတယ်။ထလင်းရွာထဲကလူနေအိမ်တွေကိုတအိမ်တက်ဆင်းမွှေနှောက်ခိုးယူနေကြပြီးရွာအဂင်အထွက်တွေမှာကင်းတွေချထားပါတယ်။\n\nမနက်ဖန် ဆယ်တန်းစာမေးပွဲရှိလို့ ကင်းစောင့်ရမှာဖြစ်တဲ့အတွက်၊ထလင်းရွာမှာသာခိုးယူမွှေနှောက်ပြီးထီးလင်းကိုနောက်ပြန်ဆုတ်နိုင်သလို၊ရွာထဲမှာလည်း ကင်းချထားရန်စခတချို့ကိုချန်ထားရစ်ခဲ့နိုင်ပါတယ်။\n\nမိဘပြည်သူများနဲ့တောရောင်းရွာ၊အနောက်ဖက်ရွာ၊ထန်းပင်ကုန်းရွာ၊ပုဏ္ဏားရွာကပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.3.2023\n20:33am\n\nယနေ့မနက် ထလင်းရွာကိုဝင်ရောက်ခိုးယူနေတဲ့ ထီးလင်းမြို့ စခ+ပျူစစ်ကြောင်းဟာ ရွာထဲက လူနေအိမ်တလုံးကိုစတင်မီးရှို့နေကြပြီလို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာပြန်ဆုတ်မလား၊ဘယ်အထိခရီးဆက်မယ်မသိရသေးတဲ့အတွက် တောရောင်းရွာ၊ထန်းပင်ကုန်းရွာ၊ပုဏ္ဏားရွာနဲ့အနောက်ဖက်ရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.3.2023\n12:17am\n\nထီးလင်းသတင်း\n\nထလင်းရွာကို ယနေ့မနက်ပိုင်းကနေ ဝင်ရောက်ခိုးယူနေတဲ့ အင်အား ၄၀ ခန့်ပါစစ်ကြောင်းဟာ စောစောက လူနေအိမ်တလုံးကိုမီးရှို့ခဲ့ပြီး အခုရွာတောင်ပိုင်းမှာပါ မီးခိုးလုံးထလာတာမြင်တွေ့နေရကြောင်းသိရှိရပါတယ်။\n\nရွာထဲမှာ ပိတ်မိနေပြီးဖမ်းဆီးခံထားရတဲ့ပြည်သူတွေရဲ့ဖုန်းအားလုံးကိုစခတွေကသိမ်းယူထားကြောင်းလည်းသိရပါတယ်။\n\nမိဘပြည်သူများနဲ့အနီးနားကျေးရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.2.2023\n12:38pm\n\nထီးလင်းသတင်း\n\nထလင်းရွာကို ဝင်ရောက်စီးနင်း ရိက္ခာတွေခိုးယူနေတဲ့ စခ+ပျူ ထီးလင်းစစ်ကြောင်းဟာ ရိက္ခာတွေကိုကွာထဲကလှည်းတွေပေါ်ကိုတင်ပြီးထီးလင်းဖက်ကိုပြန်ဆုတ်နေကြပြီလို့သိရပါတယ်။ စခ+ပျူတွေကတော့ ရွာအရှေ့မောချောင်းကိုဖြတ်ကူးနေကြပြီလို့လည်းသိရပါတယ်။လှည်းအစီးရေ အရေအတွက်မသိရသေးပါ။\n\nမိဘပြည်သူများစစ်ကြောင်းနဲ့ဝေးရာမှာနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.3.2023\n1:57pm\n\nထီးလင်းသတင်း\n\n#edit-ထလင်းရွာက ရိက္ခာတင်ဆောင်သွားတဲ့လှည်း ၂ စီးဟာ ချောဆွဲခံရတာမဟုတ်ပဲ စခနဲ့ပျူတွေက လီည်း ၂ စီးကို ခိုင်းနွားကြီး ၄ ကောင်ခိုးယူပြီးသူတို့ဖာသာသူတို့ တပ်မောင်းသွားတာလို့သိရပါတယ်။နွား ၄ ကောင်နဲ့လီည်း ၂ စီးကိုပါခိုးယူသွားတာဖြစ်ပါတယ်။\n\nထလင်းရွာကိုရုတ်တရက်ဝင်ရောက်စီးနင်းခဲ့တဲ့ စခ+ပျူ အင်အား ၄၀ ကေိာ်ပါစစ်ကြောင်းဟာ ရွာထဲကလူနေအိမ်တွေကို မွှေနှောက်ခိုးယူခဲ့ပြီးခိုးလို့ရတဲ့ ဆန်ဆီရိက္ခာအပါအခြားပစ္စည်းတွေကို လှည်း ၂ စီးအတင်းအကြပ်ချောဆွဲကာထီးလင်းမြို့ရွှေထီးခန်းမထိသယ်ဆောင်သွားခဲ့ကြပါတယ်။\n\nစခနဲ့ပျူတွေဟာထလင်းရွာကပြန်မထွက်ခွာမီ\nဦးဆန်းလင်း\nဦးလှမောင်\nဒေါ်ခင်မာဝင်း တို့ရဲ့နေအိမ်တွေနဲ့\nရွာတောင်ဖက်နားက\nဦးဝင်းမြင့် ရဲ့လူနေတဲကိုလည်းမီးရှို့ထားခဲ့ကြကြောင်းသိရပါတယ်။နေ့လည် ၁ နာရီ မိနစ် ၂၀ ခန့်မှာစခ+ပျူစစ်ကြောင်းဟာ ထီးလင်းမြို့ရွှေထွးခန်းမကိုအကုန်ဝင်ရောက်သွားပြီဖြစ်ကြောင်းသိရပါတယ်။\n\nထလင်းရွာအထွက်မောချောင်းအရှေ့ဖက်ကမ်းအရောက်မှာ ဒေသခံပြည်သူ့ကာကွယ်ရေးတပ်ရင်း YRA က လက်နက်ကြီးတွေနဲ့ပစ်ခတ်တိုက်ခိုက်ခဲ့ရာ ထီးလင်းမြို့ရွှေထီးခန်းမကစခတွေဖက်မှလည်းလက်နက်ကြီးပစ်ကူ​ ပေးခဲ့ကြောင်းလည်းသိရပါတယ်။ စခ+ပျူတွေထိခိုက်မှု့ရှိမရှိမသိရသေးပေမယ့်မိမိတို့ကာကွယ်ရေးပြည်သူ့ရဲဘော်များ အထိအခိုက်မရှိအောင်မြင်စွာဆုတ်ခွာနိုင်ခဲ့ကြောင်းသိရပါတယ်။\n\nထီးလင်းမြို့နားနီးကျေးရွာကပြည်သူများနဲ့နယ်သူနယ်သားများအားလုံး၊စစ်ကြောင်းဟာအချိန်မရွေးရိက္ခာရှာပြန်ထွက်နိုင်တာကြောင့် စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "7.3.2023",
  "news": "7.3.2023\n4:18pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမကနေ မနက် ၅ နာရီထွက်လာခဲ့ပြီးထလင်းရွာကို မနက် ၆ နာရီမှာရှောင်တခင်ဝင်ရောက်စီးနင်းခဲ့တဲ့ ထန်းပင်ကုန်းရွာသားနယ်ခံဒလန်စံမော်ဦးစီးတဲ့ စခ+ပျူ အင်အား ၄၀ ကျော်ဟာ ရွာထဲကဘူနေအိမ်တွေကိုတအိမ်တက်ဆင်းမွှေနှောက်ခိုးယူကာ လူနေအိမ် ၃ လုံး၊လူနေတဲအကြီးတလုံးနဲ့ထွန်စက်တစီးကို မီးရှို့သွားခဲ့ကြပါတယ်။\n\n၎င်းနောက် ခိုးရာပါပစ္စည်းများသယ်ဆောင်ရန်ဓားစာခံအပြစ်မဲ့ပြည်သူထလင်းရွာသား ကိုငါးဖွီး(ခေါ်)အောင်ထွန်းနိုင်ကို ဖမ်းဆီးခေါ်ဆောင်သွားခဲ့တဲ့အပြင်၊ ဦးသန်းအောင်ဆင့်ရဲ့ခိုင်နွား ၂ ကောင်နဲ့လှည်းတစီး၊ဦးမြသိန်းရဲ့ခိုင်းနွားကြီး ၂ ကောင်၊ဦးမင်းအောင်ရဲ့လှည်းတစီးတို့ကိုပါခိုးယူလုယက်သွားခဲ့ကြပါတယ်။\n\nမြို့နားနီးကျေးရွာကမိဘပြည်သူများသတိထားရမှာက၊ ထီးလင်းမြို့ပေါ်ရှိ စခ၊ရခ၊ပျူ တွေဟာ ရိက္ခာပြတ်လတ်နိုင်သည်အထိအခြေအနေရှိနေတာကြောင့် အချိန်မရွေးရွာတွေဖက် ရိက္ခာအတွက်စစ်ကြောင်းထွက်လာနိုင်ပါတယ်။စစ်ရေးသတိအမြဲရှိနေပေးပြီးရန်သူ့သတင်းကိုစောစီးစွာရယူနိုင်ကြရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "8.3.2023",
  "news": "8.3.2023\n4:49pm\n\nထီးလင်းသတင်း\n\nမတ်လ ၈ ရက် စကစရဲ့ဆယ်တန်းစာမေးပွဲ စဖြေတဲ့နေ့ဖြစ်သည့်အားလျှော်စွာ ထီးလင်းမြို့ပေါ်ရှိ စခ၊ရခ၊ပျူတွေဟာ မြို့ပတ်လည်နဲ့အဝင်အထွက်ဂိတ်တွေမှာကင်းပုန်းများတင်းကြပ်စွာချထားကြောင်းသိရပါတယ်။\n\nmpt ဆက်သွယ်ရေးထုန်းလိုင်းများဟာလည်းတနယ်လုံးနီးပါးအတင်မပြေ ပြတ်တိပြတ်တောင်းဖြစ်လျက်ရှိနေပြီး ၁ မိနစ်ထက်ကျော်ရင်စကားပြောရင်းဖုန်းကအလိုလို အသံပြတ်တောက်သွားတာမျိုးကြုံတွေ့နေရပါတယ်။\n\nနောက်သတင်းတခုကတော့ ထိစပ်နယ်ဂန့်ဂေါနယ်တောင်ပိုင်းမြသ်သာဆည်ပေါ် စခကင်းစခန်းက စခ ၃ ကောင်ဟာ နေ့ရောညပါမပြတ် မြေကနုတ်ကျင်းထဲမီာကင်းစောင့်ရတာရော၊ အရက်အလွန်အကျွံသောက်တာရောကြောင့် ယခုရက်ပိုင်းအတွင်းက လျှောသွား၊ဂန့်သွားခဲ့ကြောင်းအမည်မဖော်လိုတဲ့ဖရဲသီးကသတင်းပေးပို့လာပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်သူနယ်သားများ၊မြေပြင်ရဲဘော်များအားလုံး စစ်ကြောင်းအခြေအနေကိုအမြဲမျက်ခြေမပြတ်သတိမှုနေပေးကြပြီး အသွားအလာများတင်ခြင်ဂရုစိုက်ပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "9.3.2023",
  "news": "မအလ အာဏာသိ.မ်းပြီး စကစ မှ စခ၊ရခ၊ပျူ စစ်ကြောင်းနဲ့ ၁၅ ကြိမ်တိုင်တိုင် ဝင်ရောက်စီးန.င်းခံခဲ့ရတဲ့ ထီးလင်းမြို့နယ်က ထလင်းရွာ\n\n8.3.2023\n\nမကွေးတိုင်း၊ဂန့်ဂေါခရိုင်၊ထီးလင်းမြို့နယ်၊ မြို့နီးအနီးဆုံးရွာဖြစ်တဲ့ အိမ်ထောင်စု ၂၆၄ စု အိမ်ခြေ ၂၆၄ အိမ်၊လူဦးရေ  တထောင်နီးပါး ၉၆၈ ယောက်ခန့်ရှိတဲ့ ရိုးသား၊ကြိုးစား၊စပါး ၂ သီးစားစိုက်တဲ့ ထလင်းရွာလေးကို မအလ အာဏာသိ.မ်းပြီးနောက်ပိုင်းကစလို့ ယနေ့ချိန်ထိ စစ်ကြောင်းနဲ့ဝင်ရောက်မွှေနှောက်ခိုးယူခဲ့တာ ယနေ့ထိ ၁၅ ကြိမ်ရှိပြီဖြစ်ပါတယ်။\n\nရွာကိုဝင်ရောက်စီးန.င်းစဥ် လူနေအိမ်တွေကိုမီး.ရှို့ ဖျ.က်ဆီးတာက ၃ ကြိမ်ရှိခဲ့ပြီး လူနေအိမ် ၁၀ လုံးမီးလောင်ဆုံးရှုံးခဲ့ပြီး ဆိုင်ကယ် ၉ စီး၊ထွန်စက်အကြီး ၁ စီးလည်းမီးလောင်ပျ.က်စီးခဲ့ပါတယ်။\n\nအလားတူ စခ၊ရခ၊ပျူ တွေထလင်းရွာပြည်သူလူထုထံမှ ဆန် ၂၆၈ အိတ်၊စားဆီ ၃ ဂါလံပုံး ၄၃ ပုံး၊ ၅ ဂါလံပုံး ၃၆ ပုံး၊ဆိုင်ကယ် ၇ စီး၊ ရွှေ ၁၆ ကျပ်သားနဲ့ ၃ ပဲ၊ငွေသား ၅၄၈၃၅၀၀၀(ငါးရာလေးဆယ့်ရှစ်သိန်းသုံးသောင်းငါးထောင်)ကျပ် စသည်တို့ကို ခိုးယူလုယ.က်သွားခဲ့ကြပါတယ်။ ဤ ပမာဏ ထက်ပိုနိုင်ပါတယ်။\n\nနောက်ပြီး \nအပြစ်မဲ့ပြည်သူရွာသား အများအပြားဖမ်းဆီးခံရဖူးပြီး ၃ ဦးကတော့ ယခုထိ လွတ်မြောက်လာခြင်းမရှိသေးပါဘူး။\n\nတဖန် ယမန့်နေ့မနက်အစောပိုင်းက ထီးလက်းရွှေထီးခန်းမက စစ်ကြောင်းဟာရုတ်တရက်ဝင်ရောက်လာခဲ့ပြီးရွာထဲက ဆန်ဆီရိက္ခာများအပါအဝင် အခြားပစ္စည်းများနဲ့ လှည်း ၂ စီး၊ခိုင်းနွားကြီးလေးကောင်ကိုပါထပ်မံခိုးယူသွားခဲ့ကြပါသေးတယ်။\n\nအထက်ပါ အကြောင်းအရာများဟာ ထီးလင်းနယ်အတွင်း စကစ စစ်ကြောင်းဝင်ရောက်စီးန.င်းခိုးယူဖျ.က်ဆီးခံခဲ့ရကြပါသော ရွာပေါင်းမြောက်များစွာထဲမှ ထီးလင်းမြို့နဲ့အနီးဆုံး ထလင်းရွာရဲ့ အဖြစ်အပျက်တပိုင်းတစဖြစ်ပါကြောင်းနဲ့  နောင်အလျဥ်းသင့်ရင် တခြားနောက်ထပ်ရွာတွေအကြောင်းကိုလည်းတင်ပြပေးပါအုံးမယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "9.3.2023",
  "news": "9.3.2023\n11:33am\n\n#ထီးလင်းထူးခြားဖြစ်စဥ်\n\nမတ်လ ၇ ရက်နေ့ကထလင်းရွာကိုဝင်ရောက် ရိက္ခာတွေခိုးယူ လူနေအိမ်တွေမီးရှို့ပြီး လှည်း ၂ စီးနဲ့နွား ၄ ကောင်ကိုယူဆောင်သွားခဲ့တဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ နဲ့နယ်ခံဒလန်ထန်းပင်ကုန်းရွာသားစံမော်တို့အဖွဲ့ဟာ ဘာအကြံအစည်တွေထပ်ရှိပြန်ပြီမသိ ယနေ့မနက်ပိုင်းမှာတော့ ခိုးယူသွားခဲ့တဲ့ လှည်း ၂ စီးနဲ့နွား ၄ ကောင်ကိုပိုင်ရှင်တွေထံပြန်လည်ပေးအပ်ခဲ့ပါတယ်။\n\nထလင်းရွာကိုလာမပို့ရဲတာကြောင့်ပိုင်ရှင်တွေကိုယ်တိုင် ထီးလင်းမြို့အထိသွားယူရတာဖြစ်တယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့မြို့နီးနားကျေးရွာကပြည်သူများ စစ်ကြောင်းမထွက်သေးပေမယ့်စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},{
  "date": "10.3.2023",
  "news": "10.3.2023\n6:13pm\n\nထီးလင်းသတင်း\n\nယနေ့ညနေ ၆ နာရီခန့်က ထီးလင်းမြို့ရွှေထီးခန်းမက စခတွေဟာ အရှေ့အရပ်ကို လက်နက်ကြီးနဲ့ ၂ ချက်ပစ်ခတ်ခဲ့တယ်လို့သိရပါတယ်။\n\nဝါးရင်ချိုင်ရွာနဲ့ မြို့နားနီးကျေးရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "13.3.2023",
  "news": "13.3.2023\n10:07am\n\nထီးလင်းသတင်း\n\nစကစ မအလ ရဲ့ဆယ်တန်းစာမေးပွဲရှိနေတာကြောင့်ထီးလင်းမြို့က စခ၊ရခ၊ပျူ တွေဟာ ယနေ့ထိဘယ်ရွာဖက်ကိုမှစစ်ကြောင်းထွက်ခွာခြင်းမလုပ်သေးသလို၊မြို့ပတ်လည်နဲ့မြို့တွင်းတွေမှာကင်းပုန်းနဲ့ပတ်ကင်းတွေတင်းကြပ်စွာလုပ်ဆောင်နေတယ်လို့သိရပါတယ်။\n\nသတိပေးချက်\n\nဆယ်တန်းစာမေးပွဲပြီးရင် မြို့ပေါ်နေပြည်သူများအထူးသတိထားနေထိုင်ကြပါ။တပ်တွင်းဖရဲသီးသတင်းအရ စာမေးပွဲပြီးချိန်မှာထီးလင်းမြို့ပေါ်ကပြည်သူများကို ကျား/မ မရွေးပျူစောထီးသင်တန်းမတက်မနေရ သင်တန်းပေးဖို့စီစဥ်နေကြောင်းသတင်းပေးပို့လာပါတယ်။ယခုအချိန်မှာလည်းသင်တန်းတက်ရန် ပျူစာရင်းများလိုက်လံကောက်ယူနေကြောင်းနဲ့လူဦးရေ ၈၀ ခန့်စာရင်းရထားပြီး၊ခန့်မှန်းဦးရေ ၁၅၀ ထိရအောင်ကောက်ယူသွားဖို့ရှိကြောင်းသိရပါတယ်။\n\nမြို့ပေါ်နေပြည်သူများ ပျူစောထီးသင်တန်းမဖြစ်မနေတက်ရမယ့်အနေအထားရှိတာကြောင့် လိုအပ်သလိုကြိုတင်စဥ်းစားနိုင်ကြပါရန်အသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "13.3.2023",
  "news": "13.3.2023\n2:09pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ သရခါရွာကိုဝင်ရောက်နေတယ်လို့သိရှိရပါတယ်။အင်အားအတိအကျမသိရသေးပါ။\n\nစစ်ကြောင်းဟာ ရိက္ခာရှာရိုးရိုးလား၊ရွှေအောင်သာရွာအထိ ခရီးဆက်မလားမသိရသေးပါ။\n\nတောင်ဖက်(အောင်မြင်)ရွာ၊ကျားခဲရွာနဲ့ အနီးနားကမိဘပြည်သူများကြိုတင်သတိထားပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "13.3.2023",
  "news": "13.3.2023\n\n6:33pm\n\nကျောက်ထု၊ထီးလင်း၊မင်းတပ်ထိစပ်သတင်း\n\nယနေ့ညနေပိုင်း ကျောက်ထုတပ်ထဲကနေ ကား ၄ စီးနဲ့ ဂုံဖိုရွာမှာချထားခဲ့ပြီး ပန်းဆန်ရွာမှာဝင်ရောက်နေကြတဲ့ စခအက်အား ၁၅၀ ခန့်ဟာ ရှေ့ပြေးပွိုင့်အဖြစ် ကျောက်ထုနယ် မိအယ်ရွာတောင်ဖက်နားက ကြက်ခြံကုန်းဖက်မှာရောက်ရှိနေပြီလို့သိရပါတယ်။\n\nကား ၄ စီးဟာ ဂုံဖိုရွာကနေကျောက်ထုတပ်ထဲကိုလှည့်ပြန်/မပြန်သေချာမသိရသေးပါ။\n\nစစ်ကြောင်းဟာထီးဘင်းမြို့နယ်ဖက်ကိုလည်းလာနိုင်သလို၊ထီးလင်းဖက်ကိုအယောင်ပြပြီး မင်းတပ်နယ်ဖက်ကိုလည်းတက်နိုင်ချေရှိပါတယ်။\n\nအနီးနားရှိ ကျောက်ထုနယ်၊မင်းတပ်နယ်နဲ့ထီးလင်းနယ်ကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ အထူးသတိဝီရိယနဲ့နေထိုင်ပေးကြပါ။သက်ဆိုင်ရာနယ်မြေခံပြည်သူ့ကာကွယ်ရေးအဖွဲ့များရဲ့ထုတ်ပြန်ထားသော လိုက်နာရမယ့်စည်းကမ်းချက်များကိုလည်း နားထောင်ပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "13.3.2023",
  "news": "13.3.2023\n9:55pm\n\nကျောက်ထု၊ထီးလင်း၊မင်းတပ်ထိစပ်သတင်း\n\nယနေ့ညနေအစောပိုင်းကနေ ကျောက်ထုနယ်ဂုံဘိုရွာကိုရောက်နေတဲ့ စခ ကား ၄ စီး(ဒီထက်ပိုနိုင်)ဟာ ယနေ့ည ၉ နာရီခွဲခန့်မှာပန်းဆန်ရွာကိုဖြတ်ကျော်လာနေပြီဖြစ်ပါတယ်။စခ ရှေ့ပွိုင့်နဲ့နောက်ကစခတော်တော်များများကတော့မိအယ်ရွာနားကိုရောက်နေကြပြီလို့သိရပါတယ်။ကားအစီးရေအတိအကျမသိရသေးပါ။\n\nတပ်တွင်းဖရဲသီးသတင်းအရ စခကားတန်းဟာ ထီးလင်းမြို့ထိသွားမှာဖြစ်ပြီးရွှေအောင်သာရွာမှာလည်းယာယီညအိပ်ရပ်နားနိုင်သလို ထီးလင်းအရောက်လည်းသွားနိုင်ပါတယ်။စခအင်အား ၂၀၀ ကျော်ပါပါတယ်။\n\nသရခါရွာကိုနေ့လည်ကရောက်နေတဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စခ အင်အား ၅၀ ခန့်ကလည်းယနေ့ညမှာရွှေအောင်သာရွာဖက်ကိုကားလမ်ူမကြီးအတိုင်းထွက်ခွာသွားတယ်လို့သိရပါတယ်။\n\nယနေ့ည ကားတန်းစထွက်ချိန် ၉ နာရီမိနစ် ၃၀ ခန့်ကလည်း နေပြည်တော်လေဆိပ်မှပျံတက်လာတဲ့ jet fighter ၂ စီးဟာ ကျောက်ထု၊ထီးလင်း၊မင်းတပ် အစပ်တလျှောက် ပျံဝဲခဲ့ပြီး မင်းတပ်နယ်တနေရာမှာ airstrike. ပြုလုပ်ခဲ့ပါသေးတယ်။နေရာအတိအကျမသိရသေးပါ။\n\nကျောက်ထု၊ထီးလင်း၊မင်းတပ်နယ် အနီးနားကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ အထူးသတိထားပြီးနေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "14.3.2023",
  "news": "14.3.2023\n12:32pm\n\nကျောက်ထု၊ထီးလင်း၊မင်းတပ် ထိစပ်သတင်း\n\nယမန်နေ့ညကနေ ကျောက်ထုနယ် မိအယ်ရွာနားထိ ကင်းပုန်းနေရာယူထားတဲ့ စခ တွေဟာ ကြီးရွာဖက်ကိုစတင်ထွက်ခွာလာနေပြီ လို့သိရပါတယ်။မနက်အစောက မိအယ်ရွာဖက်ကနေ ပန်းဆန်လမ်းဆုံဖက်ကိုပြန်ဆုတ်လာတဲ့ အင်အား ၂၀ ခန့်ကတော့ပန်းဆန်လမ်းဆုံမှာပဲကင်းယူထားလျက်ရှိနေပါတယ်။တပ်​ဖြန့်ထားတဲ့စခအင်အား စုစုပေါင်း ၂၀၀ ဝန်းကျင်ရှိတယ်လို့သိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ ကျောက်ထုတပ်ကနေ ကြီးရွာအထိ ကျောက်ထု-ထီးလင်းကားလမ်းတလျှောက်ကင်းပုန်းချမှာဖြစ်ပြီး ရှေ့ပွိုင့်က ကြီးရွာကိုရောက်ရင် ကားတန်းစထွက်မယ်လို့ သိထားရပါတယ်။စခကားတန်း ဘယ်အထိခရီးဆက်မယ်မသိရသေးပါ။\n\nရွှေအောင်သာရွာအထိုင်ကင်းတပ်စခန်း၊ထီးလင်းမြို့၊ဂန့်ဂေါမြို့ စတဲ့နေရာ တနေရာရာကနေ ချင်းပြည်နယ် မင်းတပ်၊မတူပီ စသည့်နေရာတွေကို ရိက္ခာ၊လက်နက်ခဲယမ်း များကို တဆင့်စီပို့မလား စောင့်ကြည့်ရမှာဖြစ်ပါတယ်။\n\nကျောက်ထုနယ်မြောက်ပိုင်း၊မင်းတပ်ထိစပ်နယ်နဲ့ထီးလင်းနယ်တောင်ပိုင်းက မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ ကြိုတင် အထူးသတိထားနေပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "14.3.2023",
  "news": "14.3.2023\n7:11pm\n\nထီးလင်းသတင်း\n\nကျောက်ထုတပ်ထဲကနေထွက်လာတဲ့ စခကား ၃၂ စီးဟာ ရွှေအောင်သာရွာကိုရောက်နေပြီလို့သိရပါတယ်။စခအင်အား ၂၀၀ ခနိ့ပါရှိပြီးလက်နက်ခဲယမ်းရိက္ခာများကိုရွှေအောင်သာအထိုင်ကင်းစခန်းမှာလိုအပ်သလောက်ချပေးထားခဲ့ပြီး ညတွင်းချင်း ထီးလင်းမြို့ကိုအရောက်သွားမယ်လို့ အတည်ပြုဆဲသတင်းအရသိရပါတယ်။\n\nရွှေအောင်သာ-အောင်း-ထီးလင်း ကားလမ်းမကြီးဘေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n6:47am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညကရွှေအောင်သာရွာမှာ ညအိပ်ရပ်နားနေတဲ့ စခကားတန်း ၃၂ စီးက ရှေ့ပွိုင့်ဟာ ကျောက်ထု-ထီးလင်းကားလမ်းမကြီးအတိုင်း မနက်အစောပိုင်းကထွက်လာခဲ့ပြီး အောင်းတောင်ရွာကိုရောက်ရှိနေပြီလို့သိရပါတယ်။ကားတန်းကတော့ထွက်မလာသေးဘူးလို့သိရပါတယ်။\n\nသရခါရွာမှာအကြိုထောက်နေတဲ့ ထီးလင်းရွှေထီးခန်းမက စစ်ကြောင်းကလည်းရွာအောင်းရွာဖက်ကိုထွက်ပြီးကင်းပုန်းယူထားပေးကြောင်းသိရပါတယ်။ ရွှေအောင်သာကထွက်လာတဲ့ရှေ့ပွိုင့်နဲ့ သရခါရွာဖက်အကြိုထောက်တဲ့ ကင်းပုန်း ချိတ်ဆက်မိရင် ကားတန်းစထွက်လာမယ်လို့သိရပါတယ်။\n\nစခကားတန်းဟာ ထီးလင်းမြို့ကိုသွားမှာဖြစ်တဲ့အတွက် ကျောက်ထု-ထီးလင်း ကားလမ်းမကြီးဝဲယာကမိဘပြည်သူများကြိုတင်သတိထားရှောင်နေပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n8:21am\n\nထီးလင်းသတင်း\n\nယနေမနက် ရွှေအောင်သာရွာကနေထွက်လာတဲ့ ၃၂ စီးပါ စခကားတန်းဟာ ထီးလင်းနယ်အောင်း(မြောက်)ရွာကိုရောက်ရှိရပ်နားနေကြတယ်လို့သိရပါတယ်။ကားလမ်းမကြီးဝဲယာ ၃ ဖာလုံခန့်အထိ စခတွေကင်းယူပြီးမှယာဥ်တန်းတက်လာတာဖြစ်ပါတယ်။စခအင်အား ၂၀၀ ဝန်းကျင်ရှိတယ်လို့သိရပါတယ်။\n\nစခရှေ့ပွိုင့်ကတော့သရခါရွာနဲ့အောင်းရွာကြား အိုင့်ချိုင်ဖက်ကိုရောက်နေပြီလို့သိရပါတယ်။သရခါရွာဖက်ကနေကင်းယူနေတဲ့ထီးလင်းစစ်ကြောင်းက ကျည့်ချောင်းဝဲယာတွေမှာရှိနေပါတယ်။\n\nစစ်ကြောင်းပါကားတန်းဟာထီးလင်းမြို့အထိ လာမှာဖြစ်တဲ့အတွက် ကားလမ်းမကြီးဝဲယာကျေးရွာကမိဘပြည်သူများကြိုတင်သတိထားရှောင်နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n9:11am\n\nထီးလင်းသတင်း\n\nယနေ့မနက် ရွှေအောင်သာရွာကနေထွက်လာတဲ့ စခကား ၃၂ စီးဟာ ထီးလင်းမြို့ကို ဘေးမသီရန်မခပဲ ချောချောမောမောစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။ မြို့ပေါ်ရှိ စခ၊ရခ၊ပျူ တွေက မြို့အဝင်အထွက်ဂိတ်တွေနဲ့ မြို့နဲ့ ၅ ဖာလုံအကွာအဝေးထိ ကင်းတွေနေရာယူထားကြပါတယ်။\n\nကားတန်းနဲ့စစ်ကြောင်းဟာထီးလင်းမြို့မှာပဲ ခရီးအဆုံးသ-တ်မလား၊ဂန့်ဂေါမြို့နယ်ဖက်ထိဆက်ထွက်မလားဆိုတာစောင့်ကြည့်ရမှာဖြစ်ပါတယ်။\n\nထီးလင်းမြို့နားနီးကျေးရွာကမိဘပြည်သူများနဲ့ထီးလင်း-ဂန့်ဂေါ ကားလမ်းမကြီးဝဲယာရွာတွေကပြည်သူများ ကားတန်းစစ်ကြောင်းသတင်းကိုကြိုတင်သတင်းရယူပြီးသတိနဲ့နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n10:37am\n\nထီးလင်းသတင်း\n\nစခကားတန်း ၃၂ စီးဟာထီးလင်းမြို့ရွှေထီးခန်းမမှာရောက်ရှိရပ်နားနေကြပြီး မြောက်ဖက်မြို့အထွက် ထီးလင်း-ဂန့်ဂေါကားလမ်းအတိုင်းဗျာဒိတ်ကုန်းဖက်ကို ဖောကားတစီနဲ့ကားလေးအဖြူရောင်တစီးတက်လာတာကိုတွေ့ရပါတယ်။\n\nရှေ့ပြေးပွိုင့်လားး၊ရိက္ခာရှာလာတဲ့အဖွဲ့လားမသိရတဲ့စခအဖွဲ့တဖွဲ့ကတော့ ပုဏ္ဏားရွာဘုရားကုန်းကိုရောက်ရှိနေကြပါတယ်။အင်အားမသိရသေးပါ။\n\nစောနက ထီးလင်းနဲ့ပုဏ္ဏားရွာကြားတနေရာမှာ ယောပိန္နဲစားသွားကြသေးတယ်လို့သိရပြီးနောက်ဆက်တွဲသတင်းကိုသက်ဆိုင်ရာကထုတ်ပြန်ပေးပါလိမ့်မယ်။\n\nစခကားတန်းဟာ ဂန့်ဂေါမြို့နယ်ဖက်ဆက်ထွက်နိုင်ချေရှိတာကြောင့် ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးကိုအသုံးပြုသွားလာခြင်းများလုံးဝ(လုံးဝ) မလုပ်ကြရန်နဲ့လမ်းဘေးဝဲယာကျေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n12:12pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက်ရွှေထီးခန်းမကိုရောက်လာတဲ့ ၃၂ စီးပါစခကားတန်းဟာ ဂန့်ဂေါနယ်ဖက်ကိုပြန်ထွက်မယ်လို့သိရပါတယ်။ရှေပြေးကင်းအပါ စခအင်အား ၂၀၀ ဝန်းကျင်ကိုထီးလင်း-ဂန့်ဂေါ ကားလမ်းမကြီးတောက်လျှောက်နဲ့လမ်းဘေးဝဲယာကင်းယူလျက်လမ်းလျှောက်လာနေကြပြီး ပဇင်းချောင်းရွာကားလမ်းဇရပ်ကိုကျော်လာပြီလို့သိရပါတယ်။\n\nရှေ့ပြေးယာဥ် ဖောကားတစီးနဲ့အဖြူရောင်ကားလေးတစီးက ပုဏ္ဏားရွာကိုကျော်လာပြီလို့သိရပြီး စောနက ပိန္နဲသားရာမှာထိခိုက်၊သေကြေတာရှိတယ်လို့လည်းသိရပါတယ်။\n\nအတည်ပြုဆဲသတင်းအရ ကားတန်းဟာ ဂန့်ဂေါနယ်မြစ်သာဆည်ပေါ်က စခကင်းစခန်းမှာ လက်နက်ခဲယမ်းနဲ့ရိက္ခာအချို့ချပေးရမှာဖြစ်ပြီး ချင်းပြည်နယ်မတူပီမြို့အထိ ခရီးဆက်မယ်လို့သိရပါတယ်။၎င်း ခရီးစဥ်အတွင်း ကြားထဲကကျေးရွာအချို့မှာရပ်နားနိုင်ချေရှိနေပါတယ်။\n\nထီးလင်း-မင်းရွာ-ဂန့်ဂေါ လမ်းကိုလည်းရွေးချယ်သွားလာနိုင်ပါတယ်။\n\nမိဘပြည်သူများအားလုံးနဲ့ ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးဘေးဝဲယာက ပြည်သူများ၊မြေပြင်ရဲဘော်များအထူးကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n3:25pm\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမကနေမြောက်ဖက် ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးအတိုင်းနေ့လည် ၁၂ နာရီကျော်ကထွက်လာတဲ့ ၃၂ စီးပါစခကားတန်းဟာ ရွှေခုံတိုင်ရွာရဲ့တောင်ဖက် ၃ မိုင်ခန့်အကွာဒေသအခေါ် ကိုးပတ်ကွေ့အောက်နားမှာရောက်ရှိနေကြပြီးရှေ့ပြေးကင်းတွေကတော့ ရွှေခုံတိုင်ရွာရဲ့တောင်ဖက် ၁ မိုင်ခန့်အကွာမှာရောက်နေကြပြီလို့သိရပါတယ်။\n\nပိန္နဲသီးစားမိထားတဲ့ ရှေ့ပြေးကင်းရဲ့စခအလောင်းတွေကို နောက်က ကားတစီးခေါ်ယူ၊တင်နေကြပြီးဒဏ်ရာရစခတွေပါကားပေါ်ကိုထမ်းတင်နေကြတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုသက်ဆိုင်ရာကထုတ်ပြန်ပါလိမ့်မယ်။\n\nရွှေခုံတိုင်ရွာကမိဘပြည်သူများ၊ထီးလင်း-ဂန့်ဂေါလမ်းဘေးဝဲယာရွာကပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားရှောင်နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "15.3.2023",
  "news": "15.3.2023\n5:21pm\n\nထီးလင်းသတင်း\n\n#edit-ရွှေခုံတိုင်ရွာကိုမီးရှို့ခဲ့တဲ့စခတွေဟာရွာမြောက်ဖက်ကိုထွက်လာကြပြီးသင်္ချိုင်းနားကိုရောက်နေကြပြီလို့သိရပါတယ်။ကားတန်းကတော့လိုက်မလာသေးပါ။\n\n၃၂ စီးကားတန်းပါရှေ့ပြေးစစ်ကြောင်းဟာ ထီးလင်းမြို့နဲ့ရွှေခုံတိုင်ရွာကြားမှာ YRA ပြည်သူ့ကာကွယ်ရေးတပ်ရင်း ၁၅၊၁၆၊၁၇ ရဲ့ မိုင်းကွင်း ၃ ကွင်းမှာ ၂ ကွင်းပိုပိုင်နိုင်နိုင်မိခဲ့ပြီး ထိခိုက်သေဆုံးဒဏ်ရာရတွေရှိခဲ့တယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုသက်ဆိုင်ရာကထုတ်ပြန်ပါလိမ့်မယ်။\n\nယနေ့ညနေ ၅ နာရီခန့်မှာရွှေခုံတိုင်ရွာကို လက်နက်ကြီးငယ်များပစ်ဖောက်ဝင်ရောက်ခဲ့ပြီးသယ်ယူလာတဲ့စခအလောင်းတွေကို ရွာထဲကလူနေအိမ်တွေပေါ်တင်လို့မီးရှို့နေကြတယ်လို့သိရပါတယ်။ရွာထဲကနေလို့ လက်နက်ကြီးလက်နက်ငယ်များနဲ့ရွာဘေးပတ်လည်ကို ခုထိပစ်ခတ်နေကြကြောင်းလည်းသိရပါတယ်။\n\nနောက်က ၃၂ စီးပါကားတန်းကတော့ ဒေသအခေါ် ကိုးပတ်ကွေ့ကနေရွေ့လျားလာခြင်းမရှိသေးဘူးလို့သိရပါတယ်။ရွာကိုမီးရှို့နေတဲ့စခတွေနဲ့ကားတန်းဟာ ဘယ်ကိုဆက်လက်ထွက်ခွာမယ်မသိရသေးသလို ရွှေခုံတိုင်ရွာမှာညအိပ်စခန်ူချ/မချမသိရသေးပါ။\n\nရွှေခုံတိုင်ရွာအနီးတဝိုက်နဲ့ ထီးလင်း-ဂန့်ဂေါကားလမ်းကြီးဘေးရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.3.2023",
  "news": "16.3.2023\n7:37am\n\nထီးလင်းသတင်း\n\nစခကား ၃၂ စီးပါကားတန်းဟာ ယမန်နေ့ညက ရပ်နားထားတဲ့ရွှေခုံတိုင်ရွာတောင်ဖက် ၁ မိုင်ခန့်အကွာမန်ကျည်းကြီးနားမှာပဲရပ်နားလျက်ဆက်ရှိနေပြီးရေီ့ပြင်းကင်းတွေကတော့ရွှေခုံတိုင်ရွာနဲ့ရွာမြောက်ဖက်နားတွေအထိကင်းဖြန့်ချထားပါတယ်။\n\nယမန်နေ့ညက ထီးလင်းနယ်မြောက်ပိုင်းကို ကင်းထောက်လေယာဥ်တွေ အခေါက်ခေါက်အခါခါဖြတ်ပျံသန်းမှု့တွေပြုလုပ်ခဲ့တာတွေရှိတဲ့အတွက် မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ လေကြောင်းရန်ကိုအထူးဂရုစိုက်ပေးကြပါ။\n\nကားတန်းဟာ ဆက်ထွက်မှာကြောင့် ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးဝဲယာကျေးရွာကပြည်သူများ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.3.2023",
  "news": "16.3.2023\n9:17am\n\nထီးလင်းသတင်း\n\nရွှေခုံတိုင်ရွာတောင်ဖက်နားကိုရောက်နေတဲ့ ၃၂ စီးပါစခကားတန်းဟာရွေ့လျားမှု့မရှိသေးပဲတက်လက်ရပ်နားနေပြီးရှေ့ပြင်းကင်းတွေကတော့ လောင်းဘိုလေးချောင်းပေါက်ဇရပ်ဖက်အထိကင်းဖြန့်ထားပြီလို့သိရပါတယ်။မကြာမီကားတန်းထွက်လာနိုင်ပါတယ်။\n\nရွှေခုံတိုင်ရွာအထိစခကားတန်းရှေ့ပြေးကင်းအဖြစ်တာဝန်ယူပို့ဆောင်ရတဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ ၅၃ ကောင်ဟာယမန်နေ့ည ၁၀ နာရီကျော်မှာရွှေထီးခန်းမကိုပြန်လည်ရောက်ရှိလာကြတယ်လို့သိရပါတယ်။ရွှေခုံတိုင်ရွာကနေခြေလျင်လမ်းလျှောက်ပြန်လာခဲ့ကြရတယ်လို့သိရပါတယ်။\n\nယနေနေ့က စခကားတန်းပါရှေ့ပြေးကင်းအဖွဲ့တွေဟာ နယ်မြေခံ YRA တပ်ရင်း ၁၅၊၁၆၊၁၇ ရဲ့ဧည့်ခံကျွေးမွေးလိုက်တဲ့ မိုင်းကွင်း ၂ နေရာနဲ့အနီးကပ်ခြုံခိုတိုက်ခိုက်မှု့တကြိမ်ခံလိုက်ရပြီး အကောင်ရေတော်တော်များများထိခိုက်သေဆုံးခဲ့ရတယ်လို့သိရပါတယ်။စစ်ကြောင်းဟာ အထိနာတာကြောင့် ကားတန်းဟာယခုထိဆက်လက်ထွက်ခွာခြင်းမပြုသေးပဲ ရွှေခုံတိုင်ရွာကိုလည်း ၂ ကြိမ်တိုင်တိုင်မီးတင်ရှို့ခဲ့ကြပါတယ်။အသေးစိတ်အချက်အလက်ကို သက်ဆိုင်ရာကထုတ်ပြန်ကြေညာပါလိမ့်မယ်။\n\nမကြာမီကားတန်းထွက်လာနိုင်တာကြောင့် ထီးလင်း-ဂန့်ဂေါ ကားလမ်းကြီးဝဲယာရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ လေကြောင်းရန်နဲ့စစ်ကြောင်းရန်ကိုပါကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.3.2023",
  "news": "16.3.2023\n3:28pm\n\nထီးလင်းသတင်း\n\n၃၂ စီးပါစခကားတန်းဟာ အိုင်မရွာအနောက်ဖက်နားမှာရပ်နားလျက်ရှိနေကြပြီး လက်နက်ကြီးနဲ့ မြောက်အရပ်ကို ရမ်းသမ်းပစ်ခတ်နေကြပါတယ်။ရှေ့ပြေးကင်းအဖွဲ့က ထိန်တိုင်းရွာအဝင်လမ်းခွဲနဲ့ ရွာအရှေ့ နှောပင်လမ်းခွဲ၊ရေရှင်လမ်းကွဲတလျှောက်ရောက်နေကြပြီးဒေသခံကာကွယ်ရေးအဖွဲ့များကပဒေသာပိန္နဲသီးနဲ့ဧည့်ခံခဲ့ကြကာ ရှေ့ဆက်တိုးတော့ သံစုံတီးဝိုင်းနဲ့ပါဆက်လက်ဧည့်ခံပြီးစီးကြောင်းသိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုသက်ဆိုင်ရာကထုတ်ပြန်မှာဖြစ်ပါတယ်။\n\nကားတန်းဆက်ထွက်၊မထွက်အတည်ပြုလို့မရသေးပါ။\n\nအိုင်းမရွာ၊ထိန်တိုင်းရွာ၊ဆေးမင်းတောရွာနဲ့ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးဝဲယာရွာတွေကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.3.2023",
  "news": "16.3.2023\n4:44pm\n\nထီးလင်းသတင်း\n\nယနေ့ညနေပိုင်းကထိတွေ့မှာအထိနားထားတဲ့ ၃၂ စီးပါစခကားတန်းရဲ့ရှေ့ပြေးအဖွဲ့ဟာ ဒေသအခေါ်ရေရှင်လမ်းခွဲရဲ့မြောက်ဖက်ဆေးမင်းတောရွာဆေးရုံစ်ရဲ့တောင်ဖက်နားတွေထိကင်းဖြန့်ချထားပြီးထိန်တိုင်းရွာအဝင်လမ်းခွဲဆိုင်တွေရဲ့မြောက်ဖက်ဿုန်းနဲ့တောင်ဖက်ကကုန်းတွေမှာစခ ၄၀ ခန့်ရောယူကင်းပုန်းဝပ်နေကြတယ်လို့သိရပါတယ်။\n\nကားတန်းကတော့ရှေ့ကိုဆက်လက်ရွေ့လျားလာခြင်းမရှိသေးပဲအိုင်းမရွာသင်္ချိုင်းနားမှာပဲရှိနေကြပါသေးတယ်။ကားတန်းဆက်ထွက်မယ်မထွက်ဘူးမသိရသေးတဲ့တဲ့အတွက် ထီးလင်း-မောလယ်ရွာကားလမ်းကြားကိုမည်သူတဦးတယောက်မျှအသွားအလာမလုပ်ကြပါရနိသတိပေးလိုက်ရပါတယ်။\n\nအိုင်းမရွာ၊ထိန်တိုင်းရွာ၊ဆေးမင်းတောရွာကမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များလေကြောင်းရန်အပါ၊စစ်ကြောင်းရန်ကိုပါကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "16.3.2023",
  "news": "16.3.2023\n5:29pm\n\nထီးလင်းသတင်း\n\nယမန်နေ့က ၂ ကြိမ်တိုင်တိုင်မီး-ရှို့ ခံခဲရတဲ့ရွှေခုံတိုင်ရွာဟာ လူနေအိမ် ၈ လုံးမီး-လောင်ကျွ-မ်းခဲ့ပါတယ်။မပြေးနိုင်လို့မိမိနေအိမ်မှာကျန်ခဲ့တဲ့အသက် ၈၀ ကျော်အရွယ် မျက်မမြင်အဖွားအို ဒေါ်ခင်ပု မီး-လောင်ကျွ-မ်းသေဆုံးခဲ့ရပြီးဆုံး-ရှုံးတန်ဖိုးကိုအတည်ပြုဆဲဖြစ်ပါတယ်။\nမီး-လော-င်ဆုံး-ရှုံးခဲ့ရတဲ့လူနေအိမ်များမှာ\n၁။ ဦးစန်းမြင့်မောင်\n၂။ဦးသန်းထွန်း\n၃။ဦးကျော်ထွန်းလင်း\n၄။ဦးကံမော်\n၅။ဦးဘဆန်း\n၆။ဦးစံဝင်းအောင်\n၇။ဒေါ်သေးသေး\n၈။ဒေါ်အေးသားပု တို့ရဲ့အိမ်တွေဖြစ်ပါတယ်။\n\n၃၂ စီးပါစခကားတန်းဟာထိန်တိုင်းရွာလမ်းခွဲနားမှာပဲရှိနေသေးပြီး နောက်ချန်ကင်းစခတချို့ဟာ ချောင်းပေါက်လမ်းခွဲက ဦးမြင့်နိုင်ရဒ့ကုန်စုံဆိုင်ကြီးကို ဘောမကြည်ပြာမောင်ရဲ့ ခိုင်းစေချက်အရ မီး-နင်ရှို့နေကြပါတယ်။ စခတချို့က အိုင်းမရွာဘုရားကုန်းမှာလည်းကျန်ရှိနေသေးတယ်လို့သိရပါတယ်။ရှေ့ကင်းကတော့ဆေးမင်းတောရွာဆေးရုံသစ်နားထိကင်းဖြန့်ထားတယ်လို့သိရပါတယ်။\n\nရွှေခုံတိုင်-မောလယ်ရွာအထိ ကားလမ်းမကြီးအားသွားလာခွင့်ယာယီပိတ်ထားကြောင်းလည်းသိရပါတယ်။\n\nအိုင်းမရွာ၊ထိန်တိုင်းရွာ၊ဆေးမင်းတောရွာနဲ့ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးဘေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.3.2023",
  "news": "17.3.2023\n10:13am\n\nထီးလင်းသတင်း\n\n#edit- ၃၂ စီးပါစခကားတန်းဟာစထွက်နေပြီးရှေ့ဆုံးတစီးက ဆေးမင်းတောရွာထဲကိုစဝင်နေပြီဖြစ်ပါတယ်။(10:54am)\n\nယမန်နေ့ညက ထိန်တိုင်းရွာလမ်းကွဲနဲ့ရေရှင်ရွာလမ်းကွဲကြားမှာညအိပ်ရပ်နားခဲ့တဲ့ ၃၂ စီးပါစခကားတန်းဟာ ခုချိန်ထိရပ်နားလျက်ရှိနေကြပြီးထွက်ဖို့ဟန်ပြင်နေကြတယ်လို့သိရပါတယ်။\n\nစခရှေ့ပြေးကင်းအဖွဲ့ဟာ ဆေးမင်းတောရွာတောင်ဖက်ဆေးရုံသစ်နားကိုရောက်ရှိနေကြပြီးရွာဖက် ရဲစခန်းဟောင်းကုန်းနဲ့ရွာအရှေ့ဖက်တောတန်းတွေဖက်ကို လက်န-က်ကြီးများနဲ့ရမ်းသမ်းပ-စ်ခ-တ်လမ်းရှင်းနေကြတယ်လို့သိရပါတယ်။ထိန်တိုင်းလမ်းကွဲကနောက်ချန်ကင်းကိုတော့စခကားတစီးနဲ့လာရောက်တင်ဆောင်သွားတယ်လို့သိရပါတယ်။\n\nစခကားတန်းစထွက်ရန်အတွက် ဆေးမင်းတောရွာကိုဖြတ်ဖို့ကြိုတင်လမ်းရှင်းနေကြပြီဖြစ်ပါတယ်။ဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးပါ။မြစ်သာဆည်ဖက်ကိုသွားနိုင်သလို၊မင်းရွာဖက်လမ်းကနေဂန့်ဂေါမြို့ကိုလည်းသွားနိုင်ပါတယ်။ရေမျက်နီရွာဖက်ကိုလည်းသွားနိုင်ပါသေးတယ်။\n\nဆေးမင်းတောရွာ၊ထီးလင်း-မင်းရွာ-ဂန့်ဂေါလမ်း၊ထီးလင်း-ကန်စွန်းထောင့်-မြစ်သာလမ်း၊ထီးလင်း-မောလယ်-ရေမျက်နီလမ်း အနီးနားကျေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။အဆိုပါ လမ်းပိုင်းအားလုံးကို သွားလာခွင့် ယာယီပိတ်ထားကြောင်းလည်းသိရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.3.2023",
  "news": "17.3.2023\n1:04pm\n\nထီးလင်းသတင်း\n\n၃၂ စီးပါစခကားတန်းဟာ ဆေးမင်းတောရွာကနေထွက်ပြေးသွားကာ မီး-ရှို့ခံထားရတဲ့ ရဲစခန်းဟောင်းနေရာမှာဝင်ရောက်ရပ်နားနေကြတယ်လို့သိရပါတယ်။စခကင်းတွေကိုဆေးမင်းတောရွာရဲ့အရှေ့ဖက်၊မြောက်ဖက်နဲ့ရဲစခန်းရဲ့အနောက်ဖက်ကုန်းတွေမှာတပ်ဖြန့်ချထားကြောင်းသိရပါတယ်။\n\nကားတန်းဘယ်အချိန်ပြန်ထွက်မယ်မသိရသေးပါ။\n\nဆေးမင်းတောရွာနဲ့ထီးလင်း-ကန်စွန်းထောင့်-မြစ်သာကားလမ်း၊ထီးလင်း-ဂန့်ဂေါကားလမ်းဘေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များ ကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.3.2023",
  "news": "173.2023\n1:39pm\n\n#ထီးလင်းနယ်ထူးခြားဖြစ်စဥ်\n\nယမန်နေက ထိန်တိုင်းရွာအဝင်လမ်းကွဲမှာ ကင်းပုန်းနေရာယူထားတဲ့ စခတွေဟာ  တောင်ယာပြန်အပြစ်မဲ့ပြည်သူ အသက် ၇၀ ခန့် ဦးကားကျော် ဆိုသူအမျိုးသားတဦးကို ပစ်-သOာ်ထားခဲ့ကြကြောင်းသိရပါတယ်။အလောင်းကို ရွာအဝင်လမ်းကွဲအရှေ့ဖက်နားချောင်းဘေးနားမှာစွန့်ပစ်ထားခဲ့ကြပြီးယနေ့နယ်မြေရှင်းလင်းရေးလုပ်မှ ကျေးရွာ ပကဖ များကတွေ့ရှိခဲ့ခြင်းဖြစ်တယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့နယ်သူနယ်သားအားလုံး မိမိတို့ရဲ့ဒေသခံကာကွယ်ရေးအဖွဲ့တွေရဲ့ စစ်ရေးအခြေအနေကြောင့် အရေးပေါ်စည်းကမ်းချက်များထုတ်ပြန်ချက်ကိုတသွေမတိမ်းလိုက်နာပေးကြခြင့်ဖြင့် အခုလိုအဖြစ်မျိုးကို  နောင်မဖြစ်ရလေအောင် စောင့်ထိန်းလိုက်နာပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.3.2023",
  "news": "17.3.2023\n3:49pm\n\n#ထီးလင်းနယ်မြောက်ပိုင်း စခ အလောင်းများတွေ့ရှိ\n\nယမန်နေ့ညနေက ၃၂ စီးပါစခကားတန်းပါစစ်ကြောင်းနဲ့ ဒေသခံယောပြည်သူ့ကာကွယ်ရေးတပ်မတော်၊ ပြည်သူ့ရဲဘော်များနဲ့ထိတွေ့တိုက်ပွဲဖြစ်ပွားခဲ့သော ထီးလက်းနယ်မြောက်ပိုင်းထိန်တိုင်းရွာအရှေ့ဖက်နားမှာ မြေမြှပ်ထားခဲ့တဲ့ မြေပုံများကို ဒေသသခံကာကွယ်ရေးအဖွဲ့များကပြန်လည်တူးဖော်ကြရာမှာ ဘတ်တံဆိပ် ၇၇ အမှတ်ပါ တပ်ကြပ်ကြီးတကောင်ရဲ့အလောင်းအပါအဝင်အခြား စခအလောင်းတွေကိုပါတူးဖော်ရရှိခဲ့ခြင်းဖြစ်တယ်လို့သိရပါတယ်။အရေအတွက်အတိအကျကို သက်ဆိုင်ရာကထုတ်ပြန်ကြေညာသွားမယ်လို့လည်းသိရပါတယ်။\n\nစခအလောင်းတွေနဲ့အတူ အပြသ်မဲ့ထိန်တိုင်းရွာသား စိတ်ပုံမှန်မဟုတ်သူ ကိုသန်းထွေးရဲ့အလောင်းကိုပါ အတူတူ ခေါင်းပြန်၊အမြီးပြန်မြှပ်နံထားခဲ့တာကိုလည်းတွေ့ရပြီး မြှပ်နံထားတဲ့မြေပုံ ၂ နေရာထက်မနဲကနဦးတွေ့ရှိထားတယ်လို့လည်းသိရပါတယ်။ယမန်နေ့က စခတွေပသ်-သOာ်ခံရတဲ့အပြစ်မဲ့ထိန်တိုင်းရွာသား ၂ ဦးရှိသွားပြီဖြစ်ပါတယ်။\n\n၃၂ စီးပါစခကားတန်းကတော့ခုထိ ဆေးမက်းတောရွာရဲစခန်းဝင်းဟောင်းအတွင်းမှာပဲရပ်နားလျက်ရှိနေကြပြီးရှေ့ပြေးကင်းကိုတော့ မြောက်ဖက် အင်းနားရွာအဝင်လမ်းကွဲအထိတပ်ဖြန့်ထားတယ်လို့သိရပါတယ်။ရပ်နားရာရဲစခန်းဝင်းနဲ့အနီးဝန်းကျင်ပတ်လည်မှာစခကင်းတွေလည်းတပ်ဖြန့်ချထားပါတယ်။\n\nဆေးမင်းတောရွာကပြည်သူများနဲ့ ထီးလင်း-ဂန့်ဂေါ ကားလမ်းကြီးဘေးရွာများကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "17.3.2023",
  "news": "တို-က်ပွဲသတင်းထုတ်ပြန်ကြေငြာခြင်း\n      (17.3.2023)\n\n    ပခုက္ကူ၊ပေါက်၊ကျောက်ထုအတိုင်းဖြတ်သန်းလာပြီး စခ+လက်နက်ခဲယမ်း များတင်ဆောင်လာသောကားတန်းမှ ကားအစီးရေ ၃၂ စီးသည် ထီးလင်းမြို့သို့ (15.3.2023)နေ့ မနက်ပိုင်း(9:15)ခန့်တွင်ရောက်ရှိလာပြီး နေ့လည်ပိုင်း(12:20)PMခန့်တွင်  ထီးလင်း-ဂန့်ဂေါလမ်းပိုင်းသို့ဆက်လက်ထွက်ခွါလာပါသည်။\n\nပထမအကြိမ်\n(15.3.2023)-9:16 AM\n      ကားတန်းအားလုံခြုံရေးယူပေးရန် မနက်ပိုင်းကတည်းကကြိုထွက်လာသော ထီးလင်းစစ်ကြောင်းမှ အင်အား ၅၅ ဦးပါရှေ့ပွိုင့်သည်  ထီးလင်း-ပုဏ္ဏားကြားရှိ မိုင်းကွင်းအတွင်းသို့ဝင်ရောက်လာသဖြင့် မိုင်းဆွဲတိုက်ခိုက်ခဲ့ရာ ​နှစ်ကောင်ပွဲချင်းပြီးသေဆုံးပြီး အများအပြား ထိခိုက်ဒဏ်ရာရရှိခဲ့ကြကြောင်း တပ်တွင်းဖရဲသီးသတင်းပေးပို့ချက်အရ သိရသည်။အဆိုပါမိုင်းဆွဲတိုက်ခိုက်မှုအပြီးတွင် ထီးလင်းမြို့ထွေအုပ်ရုံးမှ light truck ကားနှစ်စီးလာရောက်၍ သေဆုံး၊ဒဏ်ရာရများအားအပြည့်တင်ဆောင်ကာ ထီးလင်းမြို့သို့ ပြန်ဝင်သွားကြပါသည်။၄င်းမိုင်းဆွဲတိုက်ခိုက်မှုကို ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်းနှင့်ဂန့်ဂေါခရိုင်တပ်ရင်း(18)-YNRF ထီးလင်းတို့ ပူးပေါင်းတိုက်ခိုက်ခဲ့ခြင်းဖြစ်ကြောင်း သခင်ဇော်မှပြောသည်။\n\nဒုတိယအကြိမ်\n(15.3.2023)-1:00 PM\n       ရွှေခုံတိုင်ရွာ၏တောင်ဘက်နားသို့ရောက်ရှိလာသော ကားတန်းပေါ်ပါစခ+ထီးလင်းစစ်ကြောင်းများထဲမှ ရှေ့ပြေးထွက်လာသော အကောင် (၄၀) ခန့်သည် မန်ကျည်းပင်စခန်း၌အရိပ်ခိုအနားယူရန် စုစည်းရောက်ရှိနေကြစဥ် အသင့်ပြင်ဆင်ထားသောမိုင်းများအားဖောက်ခွဲတိုက်ခိုက်ခဲ့ရာ အကောင် (၂၀)ကျော်ပွဲချင်းပြီးသေဆုံးပြီး ခြေပြတ်လက်ပြတ်များအပါအဝင် ကျန်သူများအားလုံးဒဏ်ရာရရှိသွားသဖြင့် နာရီအတော်ကြာအလောင်းသယ်၊လူနာရွှေ့လုပ်နေကြ​ရကြောင်း မျက်မြင်စောင့်ကြည့်ခဲ့သူ  YRA-ထီးလင်း၏ မိုင်းတာဝန်ခံဗိုလ်လင်းဘကြီးမှပြောသည်။၄င်းတိုက်ခိုက်မှုကို ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်းမှလုပ်ဆောင်ခဲ့ခြင်းဖြစ်ပြီး စခများအထိနာမှုကြောင့်ကားတန်းရပ်တန့်သွားကာ စခအလောင်းများအားရွှေခုံတိုင်ကျေးရွာရှိအိမ်များပေါ်တင်၍ မီးရှို့လျှက်ရှိကြောင်း သိရသည်။ဖရဲသီးမှထပ်မံပေးပို့လာသောသတင်းအရ ၂၆ ကောင်ပွဲချင်းပြီးသေဆုံးပြီး ​ခန္ဓာကိုယ်အပိုင်းအစများအား မီတာငါးဆယ်အကွာအဝေးခန့်အထိ လိုက်လံကောက်ယူခဲ့ရကြောင်း သိရပါသည်။အဆိုပါဖြစ်စဥ်အတွင်းတွင် ဂန့်ဂေါခရိုင်တပ်ရင်း(18)-YNRF မှ YRA ၏ဖောက်ခွဲရေးရဲဘော်များ အန္တရာယ်ကင်းစွာဆုတ်ခွာနိုင်ရန် လက်နက်ကြီးပစ်ကူပေးခဲ့ကြောင်း သိရှိရပါသည်။\n\nတတိယအကြိမ်\n(15.3.2023)-4:20 PM\n      ရွှေခုံတိုင်ကျေးရွာအား မီးရှို့လျှက်ရှိသောစခများထဲမှ ဆယ်ကောင်ကျော်ပါသောတပ်စိတ်တစ်ခုသည် ရွှေခုံတိုင်ကျေးရွာ၏မြောက်ဘက်သို့ကင်းပတ်ထွက်လာကြစဥ် အသင့်စောင့်ဆိုင်းနေသော ပူးပေါင်းတပ်ဖွဲ့မှ ပစ်ခတ်တိုက်ခိုက်ခဲ့သဖြင့် သုံးကောင်ပွဲချင်းပြီးသေဆုံးပြီး လေးကောင်ခန့်ဒဏ်ရာရရှိသွားကြကြောင်း သိရသည်။စစ်ကြောင်းအထိနာမှုကြောင့် ကားတန်းရှေ့ဆက်မသွားနိုင်ပဲ ရွှေခုံတိုင်ကျေးရွာတွင် ညအိပ်ရပ်နားခဲ့ကြသည်။၄င်းတိုက်ခိုက်မှုကို ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်းမှသခင်ဇော်ကွပ်ကွဲမှုဖြင့် ဂန့်ဂေါခရိုင်တပ်ရင်း(18)-YNRF၊ယောကာကွယ်ရေးတပ် - YDF  တို့ပူးပေါင်းလုပ်ဆောင်ခဲ့ခြင်းဖြစ်ကြောင်း သိရှိရပါသည်။\n        \nစတုတ္ထအကြိမ်\n(16.3.2023)-3:40 PM\n      ယမန်နေ့ကအထိနာထားသောစစ်ကြောင်းသည်  ၂၄ နာရီခန့်အနားယူပြီးနောက် မရဲတရဲဖြင့်ရှေ့ဆက်တိုးလာကြရာ ရွှေခုံတိုင်ကျေးရွာမြောက်ဖက် ဇီးတောလမ်းခွဲအနီးတွင် ခေတ္တခနရပ်နားပြီး စခတပ်၏မိုင်းကျွမ်းကျင်အင်ဂျင်နီယာနှစ်ဦးမှ မိုင်းတစ်လုံးအားဖြုတ်ရန်ကြိုးစားနေစဥ် ဖောက်ခွဲတိုက်ခိုက်ခဲ့သဖြင့် အဆိုပါမိုင်းကျွမ်းကျင်အင်ဂျင်နီယာနှစ်ဦးစလုံး အရိုးတခြားအသားတခြားဖြင့် ပွဲချင်းပြီးသေဆုံးသွားကြကြောင်း အဆိုပါတိုက်ခိုက်မှုကိုလုပ်ဆောင်ခဲ့သူ ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း၏ မိုင်းတာဝန်ခံ ဗိုလ်လင်းဘကြီး၏မျက်မြင်ပြောဆိုချက်အရ သိရပါသည်။\n\nပဥ္စမအကြိမ်\n(16.3.2023)-4:40 PM ခန့်\n        စခကားတန်း၏အင်အားဆယ်ကောင်ခန့်ပါတပ်စိတ်တစ်စိတ်မှ ရှေ့ပွိုင့်အဖြစ်လုံခြုံရေးယူရန်ထွက်လာစဥ် ထိန်တိုင်းကျေးရွာမြောက်ဘက်ရေရှင်ကျေးရွာလမ်းခွဲဇရပ်အနားအရောက်တွင် အသင့်စောင့်ဆိုင်းနေသောပူးပေါင်းတပ်ဖွဲ့မှ လက်ဦးမှုရယူတိုက်ခိုက်ခဲ့ရာ အဆိုပါတပ်စိတ်မှ ၇ ဦးခန့်အတုံးအရုံးလဲကျသေဆုံးပြီး ၂/၃ ကောင်ခန့်သာအသက်ရှင်ကျန်ရစ်ခဲ့ကြောင်း၊ပစ်အားမလုံလောက်မှုကြောင့် တပ်စိတ်တစ်စိတ်လုံးအပြုတ်တိုက်၍လက်နက်သိမ်းဆည်းခဲ့ခြင်းမျိုး မပြုလုပ်နိုင်ခဲ့ခြင်းဖြစ်ကြောင်း ရှေ့တန်းရဲဘော်များမှပြောသည်။အဆိုပါတိုက်ခိုက်မှုကို ဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း၏သခင်ဇော်မှကွပ်ကဲ၍ ဂန့်ဂေါခရိုင်တပ်ရင်း(18)-YNRF၊ ယောကာကွယ်ရေးတပ်-YDF တို့ပူးပေါင်းဆင်နွှဲခဲ့ခြင်းဖြစ်ပြီး ဂန့်ဂေါခရိုင်တပ်ရင်း(18)-YNRF နှင့် မြန်မာ့တော်ဝင်နဂါးတပ်မတော်(MRDA)မှ လက်နက်ကြီးပစ်ကူပေးခဲ့ခြင်းဖြစ်ကြောင်း သိရှိရပါသည်။\n\n      အဆိုပါကားတန်းသည် (၂၂) လတာကာလအတွင်းတွင် ထီးလင်းမြို့နယ်ကို ပထမဆုံးအကြိမ် ဖြတ်သန်းလာသောကားတန်းဖြစ်ပြီး ထီးလင်းမြို့သို့ရောက်ရှိချိန်မှစ၍ လက်ရှိအချိန်ထိ သုံးရက်တာကာလအတွင်းတွင် ၁၈ မိုင်ခန့်သာခရီးတွင်ထားပြီး သေဆုံး ၄၀ ကျော်နှင့် ဒဏ်ရာရသူ ၃၀ ကျော်ခန့်ထဲမှ ထပ်တိုးလိုက်ပွဲများလဲရှိနိုင်ကာ အလွန်အမင်းအထိနာလျှက်ရှိပါသည်။အထိနာလျှင် ပြည်သူများကိုသာပတ်ရမ်းတတ်ကြသဖြင့် အများပြည်သူများမှ ထီးလင်း-ဂန့်ဂေါလမ်းမကြီးအား အသုံးမပြုကြပါရန်နှင့် လမ်းဘေးဝဲယာရှိ ကျေးရွာများမှလဲပြင်ဆင်ထားသင့်သည်များ ကြိုတင်ပြင်ဆင်သိမ်းဆည်းထားကြပါရန် အထူးသတိပေးပါကြောင်း ဗိုလ်ယောနိုင်မှပြောသည်။\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17)-YRA ထီးလင်း"
},
{
  "date": "18.3.2023",
  "news": "17.3.2023\n8:05pm\n\nထီးလင်းသတင်း\n\n၃၂ စီးပါစခကားတန်းဟာ ဆေးမင်းတောရွာရဲသခန်းဝင်းကနေထွက်လာပြီးအခု အင်းနားရွာလမ်းကွဲမှာ ကားစီးရေအကုန်ရပ်နားနေကြတယ်လို့သိရပါတယ်။အထိနာထားတဲ့အတွက် ရဲရဲဝံဝံရှေ့တက်မတိုးရဲသေးပဲ လက်နက်ကြီးများနဲ့ဘေးပတ်ဝန်းကျင်ကိုရမ်းသမ်းပ-စ်ဖောက်နေကြတာအချက်ရေတော်နော်များပြီလို့သိရပါတယ်။အဆိုပါနေရာ ဒေသအခေါ် အင်းနားလမ်းဆုံမှာပဲ ညအိပ်စခန်းချနိုင်ချေရှိနေပါတယ်။\n\nအနီးနားပတ်ဝန်းကျင်နဲ့ အနောက်ဖက်ကတောင်ကုန်းပေါ်မှာကင်းပုန်းများချထားတယ်လို့သိရပါတယ်။\n\nဆေးမင်းတောရွာ၊အင်းနားရွာနဲ့ ထီးလင်း-ဂန့်ဂေါကားလမ်းမကြီးဘေးရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.3.2023",
  "news": "18.3.2023\n8:21am\n\nထီးလင်းသတင်း\n\n၃၂ စီးပါစခကားတန်းဟာဆေးမင်းတောရွာမြောက်ဖက်၊အင်းနားရွာလမ်းကွဲမှာရပ်နားလျက်ရှိနေကြသေးတယ်လို့သိရပါတယ်။လမ်းဘေးဝဲယာနဲ့ ကားတန်းရှေ့နောက်တွေမှာကင်းပုန်းများဖြန့်ကျက်နေရာယူထားကြတယ်လို့သိရပါတယ်။\n\nယမန်နေ့ညက ကားတန်းကနေလက်နက်ကြီးများနဲ့ဘေးပတ်လည်ကို ရမ်းသမ်းပ-စ်ခတ်ခဲ့ကြကြောင်းလည်းသိရပါတယ်။ကားတန်းဟာ ဘယ်ကိုဦးတည်ထွက်ခွာမယ်မသိရသေးပါ။\n\nထီးလင်း-ကန်စွန်းထောင့်-မြစ်သာတည်လမ်း၊ထီးလင်း-မင်းရွာ-ဂန့်ဂေါလမ်း၊ထီးလင်း-ရေမျက်နီ-ဂနိ့ဂေါလမ်း စတဲ့လမ်းသုံးလမ်းမှာဘယ်လမ်းကိုသွားမယ်မသိရတဲ့အတွက် အဆိုပါလမ်းဘေးဝဲယာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "18.3.2023",
  "news": "18.3.2023\n20:49am\n\nထီးလင်း၊ဂန့်ဂေါထိစပ်သတင်း\n\nယမန်နေ့ညက အင်းနားရွာလမ်းကွဲမှာညအိပ်ရပ်နားခဲ့တဲ့ ၃၂ စီးပါစခကားတန်းဟာ ရှေ့ကိုဆက်လက်ရွေ့လျားနိုင်ရန် ရှေ့ပြေးကင်းများ ကန်စွန်းထောင့်ရွာမြစ်သာဆည်လမ်းကွဲအနီးက ထုန်းတာဝါတိုင်ကုန်းတွေအထိ စခတဖွဲ့နေရာယူထားပြီးဖြစ်သလို၊နောက်တဖွဲ့က မောလယ်ရွာလမ်းကွဲနားအထိကင်းဖြန့်နေရာယူထားကြပြီလို့သိရပါတယ်။ကားတန်းကတော့ အင်းနားလမ်းကွဲအကျော် ဦးပဲဆီဆိုင်နားမှာရှိနေကြသေးတယ်လို့သိရပါတယ်။\n\nကားတန်းဟာ ထီးလင်း-မင်းရွာ-ဂန့်ဂေါကားလမ်းမကြီးအတိုင်းဂန့်ဂေါမြို့ကိုဦးတည်နိုင်ပါတယ်။(အတည်ပြုဆဲပါ)\n\nမောလယ်ရွာ၊ဖက်ဝန်းရွာ၊ချောင်းနက်ရွာနဲ့မင်းရွာကမိဘပြည်သူများ၊ကားလမ်းဘေးရွာကပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "18.3.2023",
  "news": "18.3.2023\n2:39pm\n\nထီးလင်းဂန့်ဂေါထိစပ်သတင်း\n\nကန်စွန်းထောင့်ရွာမြစ်သာတမံလမ်းကွဲနားမှာရပ်နားနေတဲ့ ၃၂ စီးပါစခကားတန်းဟာ ဂန့်ဂေါနယ်မောလယ်ရွာလမ်းကွဲဖက်ကိုတက်လက်ရွေ့လျားနေတယ်လို့သိရပါတယ်။ရှေ့ပွိုင့်တွေက မောလယ်လမ်းကွဲအကျော်ထိ ကင်းယူထားကြောင်းသိရပါတယ်။\n\nထီးလင်းနယ်ကမထွက်မီ နှုတ်ဆက်ပွဲလေးလုပ်ခဲ့ကြရာ စခဖက်မှ ထိခို-က်သေ-ဆုံးမှု့တွေများခဲ့သလို ပြည်သူ့ရဲဘော်တွေဖက်မှာလည်းထိခိုက်ဒ-ဏ်ရာရတာတွေရှိတယ်လို့သိရပါတယ်။အသေးစိတ်အချက်အလက်ကိုသက်ဆိုင်ရာကထုတ်ပြန်မယ်လို့သိရပါတယ်။\n\nနောက်ကင်းအဖြစ် ဆေးမင်းတောရွာနားတွေမှာစခတွေရှိနေနိုင်ပါသေးတယ်။\nကားတန်းဟာ ရှေ့ကားအချို့သာမောလယ်လမ်ူကွဲဖက်ကိုထွက်တာဖြဟ်ပြီးနောက်ကားတွေက ကန်စွန်းထောင့်လမ်းကွဲနားမှာရှိနေကြပါသေးတယ်လို့သိရပါတယ်။\n\nဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကလည်း စခအင်အား ၁၀၀ ကျော်ဟာ ဂနိ့ဂေါအနောက်ဖက်ရွာဖက်ကိုထွက်လာနေတယ်လို့သိရပြီး စခကားတန်းကိုလာကြိုတာဖြစ်ပါတယ်။\n\nထီးလင်း-မောလယ်-မင်းရွာ-ဂန့်ဂေါကားလမ်းမကြီးညေးဝဲယာရွာကမိဘပြည်သူများ၊မြေပြင်ရဲဘော်များကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "18.3.2023",
  "news": "18.3.2023\n5:15pm\n\nထီးလင်းနယ်ထူးခြားဖြစ်စဥ်\n\nယမန်နေ့က ဆေးမင်းတောရွာကိုဝင်ရောက်ရပ်နားခဲ့တဲ့ ၃၂ စီးပါစခကားတန်းဟာ ရဲစခန်းဟောင်းဝင်းအတွင်းဝင်ရောက်နားခိုစဥ်အတွင်းနောက်ချန်ကင်းယူထားတဲ့စခတွေက အမြစ်မဲ့ပြည်သူစိတ်ပုံမှန်မဟုတ်တဲ့ ကိုသန်းမင်းအောင်(၄၀နှစ်ခန့်)ကို ဆေးရုံသစ်နဲ့ရွာမကြီးကြားမှာအကြောင်းမဲ့ ပ-စ်သOာ်ထားခဲ့ကြကြောင်းသိရပါတယ်။\n\nအလားတူ ကားတန်းလာရာလမ်းထိန်တိုင်းရွာနားမှာလည်းအပြစ်မဲ့ပြည့သူအမျိုးသား ၂ ဦးကိုအကြောင်းမဲ့ပ-စ်သOာ်ထားခဲ့ကြသေးတယ်ဘိုသြိရပါတယ်။ဦးကားကျော်(၇၀ နစ်ခန့်၊ဦးသန်းထွေး(၅၅ နှစ်ခန့်)စိတ်ပုံမှန်မဟုတ်သူ တို့ဖြစ်ပါတယ်။\n\nနောက်\nရွှေခုံတိုင်ရွာကို စခတွေအထိနာလို့ သူတို့စခအလော_င်းမီး-တင်ရှို့ကြရာ မပြေးနိုင်လို့အိမ်မှာကျန်နေခဲ့တဲ့ မျက်မမြင်အဘွားအိုဒေါ်ခင်ပု ဟာလည်းမီးထဲကိုပါသွားကာအသက်ဆုံး-ရှုံးခဲ့ရပါသေးတယ်။\n\nမိဘပြည်သူများအနေနဲ့စစ်ကြောင်းက မိမိတို့ကျေးရွာနယ်ပါယ်ဖက်ကိုစဝင်လာပြီဆိုတာနဲ့နောက်ဆံတင်းစရာမရှိအောင်ကြိုတင်ပြင်ဆင်ထားပြီးရောက်လာတာနဲ့အချိန်နဲ့တပြေးညီရှောင်တိမ်းနိုင်စေရန် ကြိုတင်ပြင်ဆင်ထားကြစေလိုပါတယ်။သက်ကြီးရွယ်အို၊ဒုက္ခိတမသန်မစွမ်းအပါအဝင် အခုလို စိတ်ပုံမှန်မဟုတ်သူများဘေးလွတ်ရာအတွက်ပါကြိုတင်စီစဥ်ထားသင့်ပါကြောင်းအကြံပြုလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "အထိနာ ၃၂ စီးစခကားတန်းရဲ့ထူးခြားဖြစ်စဥ်\n\n19.3.2023\n7:59am\n\nထီးလင်းနယ်မြောက်ပိုင်းမှာအထိနားသွားတဲ့ ၃၂လစီးပါစခကားတန်းဟာ မိုင် ၂၀ ခရီးကို ၃ ညအိပ် ၄ ရက်ခရီးသွားနေရတာဖြစ်ပြီးခုချိန်ထိလိုရာခရီးကိုမရောက်သေးပဲလမ်းတဝက်မှာသာရှိနေကြပါသေးတယ်။\n\nထီးလင်းနယ်မြောက်ပိုင်းမှာ စခ ၅၃ ကောင်ထက်မနဲ ဂိဂန့်ဂေါ်သွားခဲ့ကြရပြီးပြင်းထန်ဒဏ်ရာရတဲ့စခအကောင်တွေလည်း ၃၀ ထက်မနဲရှိပါတယ်။\n\nယမန်နေ့ညနေမှာတော့ ထီးလင်းနယ်အဆုံးဂန့်ဂေါနယ်အစကိုကားတန်းရောက်ရှိပြီး ဒဏ်ရာရ စခ တွေအချိန်မီဆေးကုမပေးနိုင်ရင် ထပ်သေမှာဖြစ်တဲ့အတွက် မဖြစ်မနေအရေးပေါ်အခြေအနေဖြစ်လာပြီး ဆေးကုရန်အတွက်အရဲစွန့်ကာ စခကား ၂ စီးအပြည့်စခလူနာ၊အတိုအပြ-တ်တွေကိုတင်ဆောင်ပြီးမင်းရွာရဲစခန်းထိတရကြမ်းအမြန်မောင်းပြေးသွားခဲ့ပါတယ်။ကားတန်းမှာဆေးမပါ၊မင်းရွာမှာတေးမရှိတဲ့အတွက် ခလရ ၅၀ ကစစ်ကြောင်းကိုဆေးအကူအညီတောင်းခဲ့ရတာဖြစ်ပါတယ်။ခလရ ၅၀ မှာလည်းတေးမရှိတော့ ဂနိ့ဂေါမြို့ထဲက ပုဂ္ဂလိကဆေးခန်းကဆေးတွေကိုအတင်းအဓမ္မယူဆောင်ခဲ့ကြရတာဖြစ်ပါတယ်။\n\nထူးခြားချက်က စခလူနာယာဥ် ၂ စီး မင်းရွာကိုအသွားတောင်ဖက်က ချောင်းနက်ရွာကိုဖြတ်စဥ် ကားပေါ်က စခ အတိုအပြ-တ်တွေက *ငါတို့ကိုမပ-စ်ကြပါနဲ့၊ငါတို့ကိုဘာမှမလုပ်ပါနဲ့၊ ငါတို့အလင်းဝင်မှာပါ* လို့ ကားပေါ်ကနေတောက်လျှောက်အော်ဟစ်သွားခဲ့ကြတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနယ်သူနယ်သားများ မိမိကိုယ်ကိုမိမိဂရုတစိုက်နေထိုင်သွားလာပေးကြပြီး အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "19.3.2023\n10:07am\n\nထီးလင်းသတင်း\n\nမတ်လ ၁၇ ရက်နေ့ကဆေးမင်းတောရွာမှာဝင်ရောက်ရပ်နားခဲ့ပြီးထိတွေ့မှု့ဖြစ်ခဲ့တဲ့ ၃၂ စီးပါစခကားတန်းက ဘတ်တံဆိပ် ၇၇ အမှတ်ပါ တပ်ကြီးကြီးရဲ့ရုပ်အလောင်းကို ရွာမြောက်ဖက်ကားလမ်းဘေး လက်ပံပင်ကြီးနားမှာမြေမြှပ်ထားတဲ့မြေပုံတခုကိုတူးဖော်ရာမှာပြန်လည်တွေ့ရှိခဲ့တယ်လို့သိရပါတယ်။ယနေ့မနက် အဆိုပါအနီးတဝိုက်မှာနယ်မြေရီင်းလင်းရေးလုပ်ဆောင်ရာမှ မြေပုံတခုကို ကနဦးစတွေ့တူးဖော်ခဲ့ကြတာလို့သိရပါတယ်။\n\n၎င်းနောက် ဆေးမင်းတောရွာသားအပြစ်မဲ့ ဆယ်တန်းကျောင်းသားတဦးနဲ့ အသက် ၄၀ ခန့်အမျိုးသားတဦးစုစုပေါင်း ၂ ဦးပျောက်ဆုံးလျက်ရှိနေသေးကြောင်းသိရပါတယ်။ဆယ်တန်းကျောင်းသားက မောင်ပြည့်ဖြိုးကျော်(၁၉နှစ်)နဲ့ ကိုဥာဏ်ဝင်း(၄၀နှစ်)တို့ဖြစ်ပြီး ဆက်လက်ရှာဖွေနေကြတယ်လို့သိရပါတယ်။\n\nအခုနောက်ပိုင်းစခ၊ရခ၊ပခတွေဟာ ပိုမိုရ-က်စ-က်ကြ-မ်းကြု-တ်လာကြတာကြောင့် သူတို့နဲ့အတွေ့မခံပဲဝေးဝေးကရှောင်နေပေးကြရန်နဲ့ စစ်ရေးသတိအမြဲရှိနေပေးကြပါရန်အသိပေးလိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအဘင်းတန်း"
},
{
  "date": "19.3.2023",
  "news": "19.3.2023\n11:25am\n\nထီးလင်းသတင်း\n\n၃၂ စီးပါစခကားတန်းဝင်ရောက်ရပ်နားခဲ့တဲ့ ဆေးမက်းတောရွာမှာ အပြစ်မဲ့ပြည်သူ့အလောင်းနောက်တလောင်းထပ်မံတွေ့ရှိရပြီးယတောထဲက သစ်ပင်မှာကြိုးတုတ်လျက်သေန-တ်နဲ့ပ-စ်သOာ်သွားခဲ့တာဖြစ်တယ်လို့သိရပါတယ်။သေသူဟာ ဆေးမင်းတောရွာသားအသက် ၄၀ ကျော်ခန့် ကိုဘိုတင် ဖြစ်တယ်လို့သိရပါတယ်။\n\nဆေးမင်းတောရွာမှာစခတွေပ-စ်သOာ်ထားခဲ့တဲ့အပြစ်မဲ့ပြည်သူအမျိုးသား ရုပ်အလောင်း ၂ လောင်းတွေ့ရှိထားပြီးနောက် အမျိုးသား ၂ ယောက်ပျောက်ဆုံးလျက်ရှိနေပါတယ်။\n\nယခု ၃၂ စီးပါကားတန်းစစ်ကြောင်းကြောင့်ထီးလင်းမြို့နယ်မှာအပြစ်မဲ့ပြည်သူ ၅ ဦးထိလက်ရှိအသOာ်ခံထားရပြီးဖြစ်ပါတယ်။YRA(Yaw Revolution Army) ယောပြည်သူ့ကာကွယ်ရေစတပ်တော် မှ တပ်ခွဲမှူးတဦးတိုင်းပြည်နဲ့လူမျိုးအတွက်အသက်ပေးလှူထားခဲ့ရပြီး မစိုးရိမ်ရ ဒဏ်ရာရ ရဲဘော်တဦးနဲ့ ဂန့်ဂေါခရိုင်တပ်ရင်း ၁၈ (ထီးလင်း) ကရဲဘော် ၂ ဦးပြင်းထန်ဒဏ်ရာရရှိထားကြောင်းလည်းသိရပါတယ်။\n\nမိဘပြည်သူများအနေနဲ့ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။မိမိတို့ရဲ့လုံခြုံရေးကိုအထူးဂရုစိုက်ပြီးစခရခပခ တွေနဲ့ဝေးဝေးမှာနေပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n6:27am\n\nထီးလင်းသတင်း\n\nထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ အင်အား ၁၀၀ ခန့်ဟာမနက်အစောပိုင်းကနေ ပုဏ္ဏားရွာဖက်ကို ကားလမ်းမကြီးအတိုင်းထွက်ခွာလာနေကြပြီးတချို့က ထန်းပင်ကုန်းရွာနားကသံသေချောင်းတံတားကိုထိရောက်နေကြပြီလို့သိရပါတယ်။အသေးစိတ်ကိုအတည်ပြုဆဲပါ။\n\nပုဏ္ဏာူရွာ၊ထန်းပင်ကုန်းရွာနဲ့တောရောင်းရွာကပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n6:47am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းကထွက်လာတဲ့ရွှေထီးခန်းမက စခ+ပျူ အင်အား ၁၀၀ ခန့်ဟာ ပုဏ္ဏားရွာထဲကိုဝင်ရောက်နေကြပြီး ထန်းပင်ကုန်းနဲ့ပုဏ္ဏားရွာကြားမှာကင်းအချို့နေရာယူထားတယ်လို့သိရပါတယ်။\n\nစခ၊ပခတွေဟာ ရိက္ခာလာခိုးယူတာဖြစ်နိုင်ပါတယ်။ထီးလင်း-ပုဏ္ဏား ကားလမ်းမကြီးဖက်ကဆိုင်ကယ်သံတွေလည်းကြားနေရတယ်လို့သိရပါတယ်။နောက်ထပ်ခရီးဆက်မဆက်စောင့်ကြည့်နေဆဲပါ။\n\nပုဏ္ဏားရွာ၊ထန်းပင်ကုန်းရွာ၊တောရောင်းရွာ၊ထလင်းရွာနဲ​ေမြပြင်ရဲဘော်များကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n8:27am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းက ထီးလင်းရွှေထီးခန်းမက စခ+ပျူ အင်အား ၁၀၀ ခန့်ဟာမြောက်ဖက်ကားလမ်းမကြီးအတိုင်းထွက်လာခဲ့ကြပြီး ပုဏ္ဏားရွာနဲ့ထန်းပင်ကုန်းရွာ ၂ ရွာကိုဝင်ရောက်ခဲ့ကြတယ်လို့သိရာတယ်။စခ၊ပခတွေဟာလက်နက်အပြည့်အစုံ၊ခြင်းကျားနဲ့အထုပ်အပိုးတွေပါတယ်လို့သိရပါတယ်။\n\nပုဏ္ဏားရွာကိုဝင်တဲ့စစ်ကြောင်းကရွာအရှေ့ဖက်နားကိုင်းတော၊ယာတောတွေထိ စစ်ရှောင်တဲတွေကိုရှာနေကြတယ်လို့သိရပါတယ်။ထန်းပင်ကုန်းရွာဖက်ကစစ်ကြောင်းကတော့စာသင်ကျောင်းအရှေ့ဖက်ကတောင်ကုန်းပေါ်မှာနဲ့ရွာဘုရားကုန်းတွေမှာရှိနေကြတယ်လို့သိရပါတယ်။\n\nစစ်ကြောင်းဟာရိက္ခာအတွက်လာတာလည်းဖြစ်နိုင်သလို အတည်ပြုဆဲသတင်းအရ စခကားတန်းလာဖို့လည်းရှိနေကြောင်းသိရပါတယ်။ကျောက်ထုတပ်ထဲကကားတွေဆက်ထွက်လာမလားအတည်ပြုမရသေးပါ။\n\nပုဏ္ဏားရွာ၊ထန်းပင်ကုန်းရွာ၊တောရောင်းရွာ၊ထလင်းရွာ၊ပဇင်းချောင်းရွာ၊ဝါးဘိုးချောင်ရွာနဲ့ဝက်သက်ရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n10:17am\n\nထီးလင်းသတင်း\n\n#edit-ထန်းပင်ကုန်း၊ပုဏ္ဏားရွာတွေကိုဝင်ရောက်နေတဲ့စခ၊ပခတွေဟာ ရွာထဲကရိက္ခာနဲ့အခြားပစ္စည်းတွေကို ဆိုင်ကယ်၊သုံးဘီးတိုင်ကယ်တွေနဲ့ရွာအပြင်ကိုကယ့်ယူသယ်ဆောင်နေကြကြောင်းလဲသိရပါတယ်။\n\nထန်းပင်ကုန်းရွာကိုရောက်နေတဲ့စခ+ပျူ စစ်ကြောင်းဟာ ရွာကိုမီးစတင်-ရှို့နေကြပြန်ပြီလို့သိရပါတယ်။ရွှေထီးခန်းမကစစ်ကြောင်းဟာ ထန်းပင်ကုန်းရွာနဲ့ပုဏ္ဏားရွာကို ၂ ဖွဲ့ခွဲဝင်ရောက်ခဲ့တာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများနဲ့အနားနီးရွာကပြည်သူများစစ်ကြောင်းတွေကိုကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n1:03pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းကထန်းပင်ကုန်းရွာနဲ့ပုဏ္ဏားရွာကိုရုတ်တရက်ဝင်ရောက်လာတဲ့ထီးလင်းရွှေထီးခန်းမက အင်အား ၁၀၀ ကျော်ပါစစ်ကြောင်းဟာ ၂ ရွာခွဲဝင်၊ဆန်၊ဆီရိက္ခာနဲ့အခြားပစ္စည်းတွေကိုခိုးယူကြပြီးထီးလင်းမြို့ကိုပြန်လည်ဝင်ရောက်သွားကြပြီဖြစ်ပါတယ်။၎င်းရွာတွေထဲမှာစခ၊ပခ တွေကျန်မကျန်မသိရသေးပါ။\n\nစစ်ကြောင်းနဲ့အတူ ထန်းပင်ကုန်းရွာကအပြစ်မဲ့ပြည်သူဒုက္ခိတ ဦးဇော်ဝင်းနဲ့သူ့တူမ တို့ကိုရွှေထီးခန်းမကိုဖမ်းဆီးခေါ်ဆောင်သွားကြောင်းလည်းသိရပါတယ်။\n\nထန်းပင်ကုန်းရွာနဲ့ပုဏ္ဏားရွာကမိဘပြည်သူများ မိမိတို့ရွာထဲကိုဝင်ရောက်ခြင်းမပြုလုပ်ကြရန်နဲ့နယ်မြေရှင်းလင်းရေးလုပ်ဆောင်ပြီးမှသာဝင်ရောက်ကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.3.2023",
  "news": "29.3.2023\n5:08pm\n\nထီးလင်းသတင်း\n\nယနေ့မနက်ပိုင်းက ထန်းပင်ကုန်းရွာကိုဝင်ရောက်ခိုးယူဖျ-က်ဆီးခဲ့တဲ့ထီးလင်းမြို့ရွှေထီးခန်းမကစစ်ကြောင်းနဲ့ရွာခံဒလန်စံမော်ဦးဆောင်တဲ့အဖွဲ့ဟာ ထန်းပင်ကုန်းရွာ၊ပုဏ္ဏားရွာကပြည့်သူနေအိမ်တွေကဆန်၊ဆီရိက္ခာအပါအဝင်အခြားပစ္စည်းတွေကို ရွာထဲကနေ ကားလမ်းမထိ လှည်းတွေကိုလူဆွဲက ကယ့်ယူခဲ့ကြပြီးထီးလင်းမြို့ကိုဖောကားအပြာတစီးသုံးဘီးဆိုင်ကယ်တစီးနဲ့သယ်ယူသွားခဲ့ကြတာဖြစ်တယ်လို့သိရပါတယ်။\n\nမီး-ရှို့ခံရတဲ့လူနေအိမ်(အိမ်ဆိုင်)ကတော့ထန်းပင်ကုန်းရွာ ကားလမ်းမကြီးဘေးက ဒေါ်ရီရီဝင်းရဲ့နေအိမ်ဖြစ်တယ်လို့သိရပြီးဒုတိယအကြိမ်ထပ်မံမီး-ရှို့ခံရတာဖြစ်တယ်လို့လည်းသိရပါတယ်။စခ၊ပခတေံဟာသူတို့လိုတဲ့ရိက္ခာတွေကိုယူပြီးမလိုအပ်၊မသယ်ဆောင်နိုင်တဲ့လူနေအိမ်ကပစ္စည်းတွေကိုအကုန်နီးပါးဖျ-က်ဆီးထားခဲ့ကြတယ်ဘို့လည်းသိရပါတယ်။\n\nကနဦးကတင်ပြထားတဲ့ဖမ်းဆီးခံ ဦးဇော်ဝင်းနဲ့တူမ ဆိုတာကတော့ စိမ်းကြောင်ကြောင်တွေဖြစ်တယ်လို့လည်းသိရတဲ့အတွက် နောက်ဆက်တွဲမတင်ပြတော့ပါ။(အလိုတူအလိုပါ လိုက်သွားသည်ဟုသိရ)\n\nမြို့နားနီးကျေးရွာကမိဘပြည်သူများသတိထားရမှာက စခ၊ပခတွေဟာ ရိက္ခာလိုအပ်လျက်ရှိနေပြီးမိမိတို့ရွာကိုအချိန်မရွေးဝင်ရောက်လာနိုင်ပါတယ်။အစစအရာရာကိုကြိုတင်ပြင်ဆင်ထားကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "30.3.2023",
  "news": "30.3.2023\n8:46am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညကထွက်လာခဲ့တဲ့ထီးလင်းမြို့ရွှေထီးခန်းမက စခ+ပျူ စစ်ကြောင်းဟာ ခုထိတပ်ဖျောက်လိက်ရှိနေပြီးခန့်မှန်းခြေအရ ထန်းပင်ကုန်းရွာနဲ့ပဇင်းချောင်းရွာကြားတောတွင်းတနေရာမှာပုန်းခိုနေတာဖြစ်နိုင်တယ်လို့သိရပါတယ်။အင်အားအတိအကျမသိရသေးပါ။\n\nအနီးနားရှိ ထန်းပင်ကုန်းရွာ၊ဝက်သက်ရွာများအားလုံးနဲ့ပဇင်းချောင်းရွာ၊ပုဏ္ဏားရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "30.3.2023",
  "news": "30.3.2023\n9:38am\n\nထီးလင်းသတင်း\n\nယမန်နေ့ညနေထွက်လာတဲ့အင်အား ၁၀၀ ကျော်ပါထီးလင်းရွှေထီးခန်းမကစခ+ပျူ စစ်ကြောင်းဟာ ဝက်သက်တောင်ရွာကိုစတင်ဝင်ရောက်နေပြီဖြစ်ကြောင်းသိရပါတယ်။ဘယ်အထိခရီးဆက်မယ်မသိရသေးပါ။\n\nဝက်သက်မြောက်ကုန်းရွာ၊အကြည်ဝါးဘင်းရွာ၊ဝါးဘိုးချောင်ရွာနဲ့ပဇင်းချောင်းရွာကမိဘပြည်သူများကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
}

]