

[
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n8:25am\n\nထီးလင်းသတင်း\n\nချင်းပြည်နယ်၊မင်းတပ်နယ် ဝီလူးရွာသစ်ဖက်မှာရောက်နေတဲ့ထီးလင်း စခ+ပျူ စစ်ကြောင်းဟာ ယမန့်နေညနေက ဝီလူးရွာသစ်ကိုမီးရှို့ခဲ့ပြီးရွာကနေလူနာထမ်းအထမ်းတထမ်းနဲ့အတူ ထီးလင်းနယ်ဖက်ကိုပြန်လည်ဆုတ်ခွာခဲ့တယ်လို့ခန့်မှန်းရပါတယ်။ ဝီလူးရွာသစ်က လူနေအိမ် ၃ လုံးမီးလောင်းကျွမ်းတယ်လို့လည်းသိရပါတယ်။ ယနေ့မနက်ပိုင်းမှာ ဒေသခံကာကွယ်ရေးတပ်ဖွဲ့များဝီလူးရွာကိုနယ်မြေရှင်းလင်းရေးဝင်ရောက်နေပြီးရွာထဲမှာစစ်ကြောင်းမရှိတော့ကြောင်းသိရပါတယ်။\n\nစစ်ကြောင်းဟာ ဘယ်ဖက်ကိုပြန်ဆုတ်လာတယ်လို့အတိအကျမသိရပေမယ့် ယမန်နေ့ည ၁၁ နာရီခန့်က ထလင်းရွာနဲ့တောရောင်းရွာရဲ့အနောက်ဖက် ၂ မိုင်ခန့်အကွာတနေရာမှာ မိုင်း ၃ လုံးပေါက်ကွဲသံကြားခဲ့ရတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများနဲ့ အနောက်ဖက်ရွာ၊ထလင်းရွာ၊တောရောင်းရွာကပြည်သူများစစ်ကြောင်းကိုကြိုတင်သတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n11:02am\n\nထီးလင်းသတင်း\n\nယမန်နေ့က ချင်းပြည်၊မင်းတပ်နယ် ဝီလူးရွာကိုမီးရှို့ပြီးပြန်ဆုတ်လာတဲ့ ထီးလင်းစခ+ပျူ စစ်ကြောင်းဟာ ထလင်းရွာကိုစတင်ဝင်ရောက်နေပြီဖြစ်ပါတယ်။လူနာထမ်း အကောင်ကြီးထဲကလားမသိရပေမယ့် အထမ်းတထမ်းပါလာတာကိုတွေ့ရပါတယ်။ထလင်းရွာမှာယာယီရပ်နားပြီးထီးလင်းမြို့ကိုဘယ်အချိန်ပြန်ဝင်မယ်မသိရသေးပါ။\n\nမိဘပြည်သူများနဲ့ထလင်းရွာကပြည်သူများသတိထားနေထိုင်ပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "9.1.2023\n2:54pm\n\nထီးလင်းသတင်း\n\nယနေ့နေ့ခင်းပိုင်းက ထလင်းရွာကိုဝင်ရောက်ခဲ့တဲ့ ချင်းပြည်၊မင်းတပ်နယ်ကိုဖျင်သွားယားပြီး အထိနာ စခ+ပျူ ထီးလင်းစစ်​ကြောင်းဟာ ထီးလင်းမြို့ကို ၂၀ ခနိ့နဲ့အထမ်းတထမ်းဝင်ရောက်သွားပြီဖြစ်ပါတယ်။\n\nကျန်စခ+ပျူတွေကတော့ ထလင်းရွာထဲက ဆန်၊ဆီ၊ဆားအပါဝင် စားနပ်ရိက္ခာများကိုခိုးယူပြီးရွာအရှေ့ဖက် မောချောင်းကူးကြိုးတံတားထိပ်ကိုကယ့်ယူသယ်ဆောင်နေကြဆဲပါ။ထီးလင်းမြို့ထွေအုပ်ရုံးက ကားလာကြိုနိုင်ပါတယ်။\n\nစစ်ကြောင်းဟာညနေပိုင်းမှာထီးလင်းမြို့ကိုအကုန်ဝင်ရောက်နိုင်ပါတယ်။ဘယ်နေ့ဘယ်အချိန်ဘယ်ရွာဖက်ကို အခိုးထွက်ဦးမယ်မသိရသေးတဲ့အတွက်ကျေးရွာနေပြည်သူများ စစ်ရေးသတိအမြဲရှိနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
    "date": "10-1-2023",
    "news": "10.1.2023\n8:35am\n\nထီးလင်းသတင်း\n\nယနေ့မနက်အစောပိုင်းမှစလို့ ထီးလင်းနယ်အားလုံးနီးပါး ဆက်သွယ်ရေးဖုန်းလိုင်းများ ဖုန်းခေါ်ရတာအဆင်မပြေဖြစ်နေပြီးလိုင်းများပြတ်တောက်ပြတ်တောက်ဖြစ်နေပါတယ်။တမင်ဖြတ်တာလားစက်ချို့ယွင်းတာလားအသေးစိတ်ကိုမသိရသေးပါ။\n\nအားလုံးဘေးကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
  },
  {
  "date": "10.01.2023",
  "news": "10.01.2023\n10:25 am\nဆောမြို့နယ်သတင်း\nအရေးပေါ ထပ်မံ  သတိပေးချက်🚨🚨🚨\n\n\n09.01.2823ရက်နေ့တွင်သွားလာခွင့်ပြုလိုက်သော ဆော - ဆိပ်ဖြူလမ်းပိုင်းအား ဆိပ်ဖြူဘာမထီပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့မှ စစ်ကြောင်းအခြေအနေအရ ဆိပ်ဖြူ -ဆောလမ်းပိုင်းအား ယနေ့ 10.1.2023 မှ ရက်အကန့်အသတ်မရှိ  ဖြတ်သန်းသွားလာခွင့်တားမြစ်ထားပါသည်။ ဆိပ်ဖြူ-ဆောလမ်းပိုင်းအား စစ်ကြောင်းဆုတ်ခွါသွားမှ အန္တရာယ်ကင်းရှင်းခြင်းရှိမှသာ  ပြန်လည်ဖွင့်လှစ်မည့်အချိန်ကိုထုတ်ပြန်ပေးသွားမယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "12.1.2023",
  "news": "12.1.2023\n10:59am\n\nထီးလင်းသတင်း\n\nယခုရက်ပိုင်းအတွင်း ထီးလင်းမြို့ပေါ်က စခရခ ပျူ များဟာ ထူးခြားတဲ့လှုပ်ရှားမှု့မျိုးမလုပ်ပဲ မြို့တွင်း၊မြို့စွန်တွေမှာသာ ကင်းပတ်နေတာတွေရှိနေပါတယ်။ဘာတွေအကြံရူနေတာလည်းဆိုတာကိုတော့မသိရသေးပါ။\n\nမြို့နေပြည်သူများနဲ့နယ်ကျေးရွာကပြည်သူများ မြို့ပေါ်၊မြို့ပြင်ကို သွားလာမယ်တိုရင်တော့ သတိလေးထားပြီးမှသာသွားလာကြပါ။နွေရာသီရောက်တော့မည်ဖြစ်ပါ၍ ခွေးရူးကိုက်ခံရနိုင်ပါတယ်။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
}
]