[
{
    "date": "8-1-2023",
    "news": "📌လေကြောင်းစစ်ဆင်ရေးနှင့်ပတ်သက်၍ သိထားသင့်သည်များကို စုစည်းတင်ပြခြင်း\n\n1) ပြည်သူလူထုလုံခြုံရေး၊ လေကြောင်းကာကွယ်ရေး၊ ဓာတုလက်နက်ကာကွယ်ရေး\nhttps://t.me/enemyairroute/6425\nhttps://t.me/enemyairroute/6747\n\n2) ကရင်နီပြည်နှင့် ကရင်ပြည်အတွက်လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ \nhttps://t.me/enemyairroute/6483\n\n 3) စစ်ကိုင်းတိုင်းအတွက် လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6487\n\n4) ကချင်ပြည်အတွက် လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6490\n\n5) တံတားဦး‌လေတပ်မှ တိုက်ခိုက်နိုင်သော လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6510\n\n6) မကွေးလေတပ်မှ တိုက်ခိုက်နိုင်သော လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6512\n\n7) MI35P လေယာဉ်စက်သေနတ်ကြီးများ\nhttps://t.me/enemyairroute/6499\n\n8) YAK 130 လေယာဉ်စက်သေနတ်ကြီးများ\nhttps://t.me/enemyairroute/6503\n\n#EAR #enemyairroute \nhttps://t.me/enemyairroute\nInform us - @EAR_Info"
},
{
    "date": "ဝေဟင်သတင်း",
    "news": "ဝေဟင်သတင်း\n\nချင်း၊ယော သတိ🔻\n\nတံတားဦး⚠️✈✈\n\nတံတားဦး မှ ​အ​နောက်​မြောက်ဘက် သို့  ဖိုက်တာ Fighter ၁ စီး  ပျံသွား \n\n#WaiHin \nJan 9  ,  10:14AM\n\nမုံရွာ\n\nမုံရွာ နမခ မှ Mi-17 သယ်ပို့  ရဟတ်ယာဥ်  ၁ စီး ​​​​​​​​​​​တောင် ဘက်သို့ ပျံ\n\n#WaiHin \nJan 9 ,  10:20 AM\n📫သတင်းပို့ရန် @WaiHinBot\n\nမကွေး \n\n‌မကွေးလေတပ်မှ Jet Fighter လေ့ကျင့်ပျံသန်းမှုများစတင်။\n\n10:04, Jan 9\n#EAR\n\nယောအလင်းတန်း"
},
{
  "date": "11.1.2023",
  "news": "11.1.2023\n5:30pm\n\n#ဝေဟင်သတင်း\n\nယနေ့ညနေ ၅ နာရီခန့်က ဂန့်ဂေါမြို့ပေါ်ကိုဖြတ်ပြီးအနောက်အရပ်မှ အရှေ့အရပ်သို့ တိုက်လေယာဥ်တစီးပျံသန်းသွားခဲ့ကြောင်းသိရပါတယ်။\n(ဖုန်းလိုင်းအခက်အခဲကြောင့်သတင်းနောက်ကျသည်ကိုသည်းခံပေးကြပါရန်)\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "ထန်တလန် ⚠️\n\n​​​ထန်တလန် မြို့နယ် တ​နေရာ သို့ A5 fighter ဖိုက်တာ ၁စီး တတိယ ​နေ့အဖြစ် ​ရောက်ရှိ ပျံဝဲ​နေဆဲ \n\nသတိ ချင်း မိဘပြည်သူ များ ⚠️\n\n#WaiHin\nJan 12  , 4:11PM\nသတင်းပို့ ရာ@WaiHinBot"
},
{
  "date": "21.01.2023",
  "news": "ဝေဟင်သတင်း\n21.01.2023\n01:12 pm\n\nမုံရွာ နမခမှ Mi 35 တိုက်ခိုက်ရေးရဟတ်ယာဥ် တစီးအနောက်​တောင် သို့ပျံတတ်။\n\n#WaiHin \n"
},
{
  "date": "21.1.2023",
  "news": "21.1.2023\n2:07pm\n\n#ဝေဟင်သတင်း\n\n1:10pm. မုံရွာနမခမှတက်လာတဲ့ Mi 35 ရဟတ်ယာဥ်တစီး မြိုင်နယ်ဗဟင်း ရေနံမှော်ကို ၃ ပတ် ပတ်ပြီးပစ်ခတ်သွားတယ်လို့ သိရပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "21.1.2023",
  "news": "21.1.20\nယခုည  (9:30)ခွဲအချိန်မှစ၍ ဆောမြို့နယ်နဲ့ ကေျာက်ထုနယ်တဝိုက် လေယဉ်ဝဲနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n  မိဘပြည်သူများ အနေဖြင့် ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nယောအလင်းတန်း"
},
{
  "date": "21.1.2023",
  "news": "ဝေဟင်သတင်း\n\n✈✈\n\n​ကျောက်ထု၊ ​ဆော၊မင်းတပ်၊မတူပီ၊ထနိတလန်၊မြိုင်၊​ပေါက်⚠️\n\n​​​ကျောက်ထု နယ် နှင့် ​ဆော နယ်ကြား Jet Fighter ၂စီး ​ဆက်လက် ပျံဝဲ​နေ\n\n#WaiHin \nJan 21 , 9:46PM\nယောအလင်းတန်း"
},
{
  "date": "22.1.2023",
  "news": "ဝေဟင်သတင်း\n22:1.2023\n12:25am\n\nယနေ့ည ၁၁ နာရီ ၅၈ မိနစ်ခန့်က အရှေ့အရပ်မှာလာတဲ့ jet fighter တစီးနဲ့ ချင်းပြည်နယ်၊မင်းတပ်မြို့နယ် အမှတ်(၁)နယ်မြေ တနေရာ(စွန်တောင်ရွာဟုခန့်မှန်း)မှာ ဗုံးအကြီးတလုံး ကျဲချခဲ့ကြောင်းမြေပြင့သတင်းအရသိရပါတယ်။ ပေါက်ကွဲသံကို နေရာတော်တော်ဝေးဝေးကပင်ကျယ်လောင်စွာကြားခဲ့ရကြောင်းသိရှိရပါတယ်။\n\nအသေးစိတ်အချက်အလက်ကို ဆက်လက်အတည်ပြုဆဲပါ။\n\nချင်းပြည်နယ်နဲ့ယောနယ်က မိဘပြည်သူများ ခုရက်ပိုင်းကစလို့ လေကြောင်းရန်ကို ကြိုတင်သတိထားပြင်ဆင်ထားပေးကြပါရန် အသိပေးအပ်ပါသည်။\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "ဝေဟင်သတင်း\n23.1.2023\n12:24pm\n\n- 12:15 PM , Jan 23 \n🚨 မင်းတပ် 🚨\n\n- ယနေ့ မနက် ၁၁ နာရီခန့်တွင် အကြမ်းဘက်\n  စခ များမှ ဂျက်ဖိုက်တာများဖြင့် မင်းတပ်မြို့နယ်ရှိ\n  အပြစ်မဲ့ပြည်သူများနေထိုင်သည့် ကျေးရွာတစ်ရွာကို \n  အကြောင်းမဲ့ ဗုံး ၄ လုံးကြဲတိုက်ခိုက်ခဲ့ပါတယ်။\n ထိုခိုက်ပျက်ဆီးမှုတွေရှိတယ်လို့သိရပါတယ် ။\n\n#Crd-Hkl\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n12:47pm\n\nထီးလင်း၊မင်းတပ်သတင်း\n\nယနေ့မနက်ပိုင်းက ထလင်းရွာကနေထွက်သွားတဲ့ ထီးလင်းသူခိုးစစ်ကြောင်းဟာ ထလင်းရွာကနေရိက္ခာအလုံအလောက်ခိုးယူသယ်ဆောင်သွားကြပြီးအခု ထလင်းရွာနဲ့ချင်းပြည်နယ်၊မင်းတပ်နယ်ပိန်ရိန်းရွာကြားမှာရောက်နေကြပါတယ်။စောစောကတော့ မိုင်းတလုံးပေါက်ကွဲသံကြားခဲ့ရပါသေးတယ်။\n\nမိဘပြည်သူသွေးချင်းညီအကိုများနဲ့ မင်းတပ်နယ် ပိန်ရိန်းရွာ၊ပလုံတွီရွာ၊ရွှေအောင်သာရွာ၊ထီးလင်းနယ် အနောက်ဖက်ရွာ၊တောင်ဖက်(အောင်မြင်)ရွာ၊သရခါရွာ၊အောင်းရွာကပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "မင်းတပ်မြို့နယ်တွင် စစ်ကောင်စီတပ်က အခုလအတွင်း လေကြောင်းမှ ရှစ်ကြိမ်ဗုံးကြဲတိုက်ခိုက်\n\n▪️ပြည်သူများ ပုန်းခိုကျင်းတူးထားကြရန် CDF အသိပေး\n\nချင်းပြည်နယ်၊ မင်းတပ်မြို့နယ်အတွင်း မင်းတပ် မြို့နယ် ချင်းကာကွယ်ရေးတပ်(CDF-Mindat) ထိန်းချုပ်နယ်မြေများတွင် စစ်ကောင်စီတပ်က ဗုံးကြဲတိုက်ခိုက်ခဲ့ရာ ယခုလအတွင်း လေကြောင်း တိုက်ခိုက်မှု ရှစ်ကြိမ်ပြုလုပ်ခဲ့ကြောင်း မင်းတပ် CDFက ထုတ်ပြန်သည်။\n\nအကြမ်းဖက်စစ်ကောင်စီမှ အပစ်မဲ့ပြည်သူများ၊ စစ်ဘေးရှောင်ပြည်သူများနှင့် CDF-Mindat ၏ တပ်စခန်းများကိုဦးတည်ကာ တိုက်လေယာဉ်များဖြင့် တိုက်ခိုက်ခဲ့ခြင်းဖြစ်သည်ဟု ဆိုသည်။\n\nအခု ဇန်နဝါရီ ၇ရက် ညပိုင်းတွင် နှစ်ကြိမ်၊   ဇန်နဝါရီ ၈ရက် နံနက်တွင် တစ်ကြိမ်၊ ဇန်နဝါရီ ၂၂ရက် ညပိုင်းတွင် နှစ်ကြိမ်၊ ယနေ့ (ဇန်ဝါရီ ၂၃ရက်) နံနက် ၁၁နာရီတွင် သုံးကြိမ်\nစုစုပေါင်း ရှစ်ကြိမ်တိုက်ခိုက်ခဲ့သည်ဟု ဖော်ပြထားသည်။\n\nထို့ကြောင့်  ပြည်သူများအနေဖြင့် မိမိတို့နေအိမ် များအနီးတွင် သတ်မှတ်ထားသည့် အတိုင်းအတာများပြည့်မှီသည့် ပုန်းခိုကျင်းများတူးကြရန်နှင့် အကြမ်းဖက်စစ်ကောင်စီ၏ လေကြောင်းရန် အား (အထူး)သတိပြုကြပါရန် မင်းတပ် CDFက အသိပေးထုတ်ပြန်ခဲ့သည်။\n\nစစ်ကောင်စီတပ်သည် မင်းတပ်မြို့နယ်အတွင်း တိုက်ပွဲဖြစ်ပွားမှုမရှိဘဲ လေကြောင်း တိုက်ခိုက်မှု လုပ်ဆောင်နေခြင်းဖြစ်သည်။\n\nဇန်နဝါရီ ဒုတိယပတ်အတွင်းကလည်း စစ်ကောင်စီတပ်သည် ထန်တလန်မြို့နယ်ရှိ ချင်းအမျိုးသားတပ်ဦး(CNF) ဌာနချုပ်ကို လေကြောင်းမှ ဗုံးကြဲတိုက်ခိုက်ခဲ့ရာ CNF ရဲဘော် ငါးဦးကျဆုံးပြီး ဒဏ်ရာရသူများ ရှိခဲ့သည်။\n\nအနု\n\nဇန်နဝါရီ ၂၂ရက်တွင် မင်းတပ်မြို့နယ် စွန်တောင်ကျေးရွာအနီး လူနေအိမ်များအား လေကြောင်းမှပစ်ခတ်မှုကြောင့် ပျက်စီးနေစဉ်၊ ဓာတ်ပုံ - မင်းတပ်(ပအဖ)\n\n#Crd\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "​နေပြည်​တော်⚠️\n\n​​နေပြည်​တော်လေတပ်မှ ​ Jet Fighter ၁စီး ​အ​​ရှေ့ ​တောင်ဘက်သို့ ပျံသွား\n\nအရပ်မျက်နှာလှည့်နိုင် \n\n#WaiHin \nJan 23 , 10:10PM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "24.1.2023",
  "news": "ဝေဟင်သတင်း\n\nမုံရွာ\n\nနမခ မှ ပျံသန်းလာသော Mi-17 Transport Helicopter 1 စင်း  အနောက်တောင်သို့ ဦးတည်ပျံသန်း။\n\n11:16, Jan 24\n#EAR\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n01:40 pm\nဝေဟင်သတင်း\n\nမင်းတပ်ဘက်မှပြန်လာတဲ့ Mi 17 Helicopter တစ်စီးကျောက်ထုလေယာဉ်ကွင်းသို့ဆင်းသက်။\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ဝေဟင်သတင်း\n\nတံတားဦး\n\nတံတားဦးလေတပ်မှ Jet Fighter 1စင်း အနောက်သို့ ဦးတည်ပျံတက်။ \n\n10:48, Jan 25\n#EAR\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ဝေဟင်သတင်း\n25.1.2023\n4:01pm\n\nထီးလင်း၊ဂန့်ဂေါထိစပ်\n\nယနေ့ညနေ ၃ နာရီမိနစ် ၃၀ ခန့်က ဂန့်ဂေါနယ်မြစ်သာဆည်ပေါ်ကနေတောင်ဖက်အတိုင်းထီးလင်းမြို့မြောက်ဖက်ခြမ်း ယောနယ်နဲ့မင်းတပ်နယ်အစပ်တကျောကို နေပြည်တော်မှ နေ့လည် ၂ နာရီ ၅၆ မိနစ်မှာပျံတက်လာတဲ့ ဂျက်ဖိုက်တာတစီး ကင်းထောက်ပျံဝဲသွားခဲ့ပါတယ်။\n\nရှေ့ဖြစ်စဥ်တွေရှိတာကြောင့် ယနေ့ညနေ ကင်းထောက်ပျံသန်းသွားခဲ့တဲ့နေရာက မိဘပြည်သူများ၊မြေပြင်ရဲဘော်များအနေနဲ့အထူးသတိထားကြိုတင်ပြင်ဆင်နိုင်ကြပါရန်အသိပေးနှိုးဆော်လိုက်ရပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "🔺🔺🔺✈✈✈\n\nဝေဟင်အထူးသတိပေးချက်\n\n25.1.2023\n4:45pm\n\nထီးလင်း၊ဂန့်ဂေါ\n\nဒုတိယအကြိမ်မြောက် ယနေ့ညနေ ၄ နာရီမိနစ် ၃၀ ခန့်မှာ ဂန့်ဂေါနယ်နဲ့ထီးလင်းနယ်စပ် မြစ်သာဆည်ပေါ်ကို ဂျက်ဖိုက်တာဟုယူဆရတဲ လေယာဥ်တစီး ၃ ပတ် လှည့်ပျံသန်းကာ ကင်းထောက်ပျံသန်းမှု့တွေပြုလုပ်ခဲ့ပါတယ်။\n\nမင်းတပ်နယ်၊ချင်းပြည်နယ်တွေဖြစ်စဥ်အရ ယခုလိုကင်းထောက်မှု့တွေပြုလုပ်ပြီးရင် ညဖက်သန်းခေါင်ယံအချိန်တွေမှာ အကြောင်းမဲ့ ဗုံးလာကျဲလေ့ရှိတာကိုတွေ့ရပါတယ်။\n\nသို့ကြောင့်\nမိဘပြည်သူများနဲ့မြေပြင်ရဲဘော်များအနေနဲ့ နေ့ရောညပါ အချိန်ပြည့်လေကြောင်းရန်ကို ကြိုတင်ပြင်ဆင်သတိထားပေးကြပါရန်အသိပေးအပ်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ဝေဟင်သတင်း\n\n⚠️နေပြည်တော်\n\nနေပြည်တော်လေတပ်စခန်းမှ နောက်ထပ် Jet Fighter 1 စင်းတောင်ဖက်သို့ ပျံတက်။\n\n19:05, Jan 25 \n#EAR\n\n​နေပြည်​တော်⚠️\n\n​​​နေပြည်​တော်လေတပ် မှ ​​အ​ရှေ့​တောင်ဘက်သို့ Fighter Jet ၁ စီး ပျံတက်\n\n#WaiHin \nJan 25,  6:56PM\n📫သတင်းပို့ရန် @WaiHinBot\nယောအလင်းတန်း"
},
{
  "date": "26.1.2023",
  "news": "ဝေဟင်သတိပြုရန်\n26.1.2023\n8:40pm\n\nခုလပိုင်း၊ရက်ပိုင်းတွေမှာလေ့လာရသလောက် လေကြောင်းတိုက်ခိုက်မှု့တွေမှာ နေရာစုံ လေတပ်စခန်းအစုံက လေယာဥ်တွေ၊ ရဟတ်ယာဥ်တွေနဲ့ နေရာဒေသမရွေး ၊အချိန်မရွေး ၊အကြောင်းအရာမရွေး ဘက်ပေါင်းစုံကနေလာရောက်တိုက်ခိုက်မှု့တွေရက်ရက်စက်စက်ပြုလုပ်နေတာတွေကိုတွေ့မြင်နေရပါတယ်။\n\nပျံသန်းကင်းထောက်မှု့တွေနဲ့အတူ တိုက်ခိုက်ရေးယာဥ်တွေပါ တပါတည်းရှေ့နောက်ပါလာတာတွေများသောအားဖြင့်ရှိနေတာပါ။ရှေ့က ကင်းထောက် နောက်ကတစီးကတခါတည်းပစ်ချတာမျိုးတွေလုပ်နေပါတယ်။\n\nလေယာဥ်ကွင်းက စတင်ပျံတက်စဥ်က အရပ်မျက်နှာကိုပဲတသမတ်တည်းတွက်ချက်ယူဆပြီး ဘယ်အရပ်ကိုဆိုတာပုံသေတွက်လို့လည်းမရတော့နိုင်အောင် စကစတွေလှည့်ဖျားပျံသန်းတိုက်ခိုက်နေကြတာကိုလည်းတွေ့နေရပါတယ်။\nဥပမာ\nတောင်အရပ်ကိုဦးတည်ပျံတက်ပေမယ့် မြောက်ဖက်အရပ်ကို အရပ်မျက်နှာလှည့်ကာ ပြောင်းလဲလာတာတွေရှိနေပါတယ်။\n\nလေ့ကျင့်ပျံသန်းမှု့ လို့ခေါင်းစဥ်သုံးထားပေမယ့် ပရိယာယ်သုံးကာ တိုက်ခိုက်တာတွေလည်းရှိပါတယ်။\n\nမိဘပြည်သူများအနေနဲ့ လေကြောင်းရန်ကိုပေါ့ဆမနေကြပဲ ပုန်းခိုကျင်းတွေကအစ ဆောင်ရန်ရှောင်ရန်များကိုကြိုတင်သတိထားပြင်ဆင်ပေးထားကြရန်လိုအပ်ပါတယ်။တမင်ခြိမ်းချောက်ရေးသားခြင်းမဟုတ်ပါကြောင်းနဲ့ လေကြောင်းရန်ကိုမေ့​လျော့ပေါ့ဆမနေကြပဲအထူးသတိထာူနေထိုင်ကြပါရန်နှိုးဆော်တိုက်တွန်းလိုက်ရပါတယ်ါ\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "ဝေဟင်သတင်း\n\n27.1.2023\n7:47am\n\nယမန်နေ့ည ၁ နာရီခန့်က ထီးလင်းနယ်မြောက်ပိုင်းကိုဖြတ်လို့ အနိမ့်ပျံသန်းလာတဲ့ ဂျက်ဖိုက်တာတစီးဟာ ၁ နာရီ ၁၀ မိနစ်ခန့်မှာ ချင်းပြည်နယ်၊မင်းတပ်နယ်တနေရာကိုလာရောက်ှုံးကျဲပစ်ခတ်သွားခဲ့ကြောင်းသိရပါတယ်။\n\nနေပြည်တော်လေဆိပ်မှပျံတက်လာတာလို့ယူဆရပါတယ်။\n\nမိဘပြည်သူများအားလုံးခုရက်ပိုင်းမှာနေရောညပါ လေကြောင်းရန်ကိုသတိထားနေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "⚠⚠⚠🔺🔺🔺\n\nသတိပြုရန်\n\n27.1.2023\n\nခုရက်ပိုင်းအတွင်းလေကြောင်းတိုက်ခိုက်ရေးယာဥ်များ နေရာစုံ၊လေဆိပ်အစုံကနေ ခပ်စိပ်စိပ်ပျံသန်း နေ့ရောညပါ တိုက်ခိုက်မှု့တွေလုပ်နေပါတယ်။\n\nတခါတရံ ၂ စီး၊၃ စီးပျံသန်းတတ်သလိုရှေ့အစီးက  ကင်းထောက်သတင်းပေးပြီးနောက်မှာပါလာတဲ့ အစီးတွေက ချက်ခြင်းပစ်ခတ်တိုက်ခိုက်ပါတယ်။တိုက်ပွဲရှိမှမဟုတ်ပဲ အကြောင်းအရာမဲ့မထင်ရင်မထင်သလို ရွာတွေ၊မြို့တွေ၊စစ်ရှောင်စခန်းတွေပါမရှောင် ပြည်သူကိုပါမချန် ရက်ရင်စက်စက်ပစ်ခတ်တိုက်ခိုက်နေပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ရေီးယခင်ကလဲသတိပေးအကြံပြုဖူးထားသလို လေကြောင်းရန်၊လက်နက်ကြီးရန်က ကာကွယ်နိုင်ဖို့ ပုန်းခိုကျင်း၊ကတုတ်ကျင်းများကို စနစ်တကျ တူးထားကြဖို့ကိုတော့ ထပ်မံသတိပေး လိုပါတယ်။ စစ်ရေးသတိအမြဲရှိနေပေးကြရန်လိုအပ်ပြီးဒေသခံကာကွယ်ရေးအဖွဲ့တွေရဲ့သတိပေးလမ်းညွှန်မှု့တွေကိုလည်းလိုက်နာပေးကြပါ။\n\nသက်ဆိုင်ရာဒေသခံကာကွယ်ရေးအဖွဲ့တွေအနေနဲ့လည်းမြေပြင်ဝေဟင် စစ်ရေးသတင်းများကိုအချိန်မီထောက်လှမ်းသတင်းရယူပြီးဒေသခံပြည်သူများကိုအချိန်မနှောင်းမီအသိပေးကြရန်လိုအပ်လှပါတယ်။ပြည်သူနဲ့အတူ လက်တွဲညီညီ ဆောင်ရန်ရှောင်ရန်များကိုလည်းစနစ်တကျကြိုတင်ဇာတ်တိုက်လေ့ကျင့်သင်ပြပေးကြရန်လိုအပ်ပါတယ်။\n\n#လေကြောင်းရန်အထူးသတိပြု\n#စစ်ရေးသတင်းကိုအချိန်မီယူ\n#ပြည်သူသို့အမြန်အသိပေး\n\nအားလုံးဘေးကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "27.1.2023",
  "news": "ဝေဟင်တိုက်ခိုက်မှု့သတင်း\n\n27.1.2023\n7:10pm\n\nယမန်နေ့ည ၁ နာရီ ၁၀ မိနစ်ခန့်အချိန်မှာ နေပြည်တော်လေဆိပ်မှပျံတက်လာခဲ့ပြီးချင်းပြည်နယ် မတူပီမြို့နယ် ဇင့်စေ့ရွာကို ပစ်ခတ်ဗုံးကျဲခဲ့တာဟာ ဂျက်ဖိုက်တာ ၃ စီးနဲ့လာရောက်ပစ်ခတ်ခဲ့တာလို့သိရပါတယ်။\n\nတိုက်ခိုက်ခံရမှု့အတွင်း ထိခိုက်သေဆုံး၊ပျက်စီးမှု့တွေရှိခဲ့တယ်လို့ကနဦးမြေပြင်သတင်းအရသိရပါတယ်။ဖုန်းလိုင်းအခက်အခဲကြောင့်အ​ေသးစိတ်အချက်အလက်ကိုအတည်ပြုလို့မရသေးပါ။\n\nမိဘပြည်သူများအားလုံးစစ်ရေးသတိအမြဲရှိပါ။အားလုံးဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.01.2023",
  "news": "နေပြည်​တော် ⚠️\n\n​​နေပြည်​တော်​လေတပ်မှ  ဖိုက်တာ  ၁ စီး ​​အ​​နောက်မြောက်ဘက်သို့ ဦးတည်ပျံသန်း\n\n#WaiHin\n28.01.2023\n12:38 pm"
},
{
  "date": "28.01.2023",
  "news": "28.01.2023\n10:30 pm\nဆောမြို့နယ်သတင်း\n\nဆောမြို့နယ်နှင့်အနီးတစ်ဝိုက်ကိုယနေ့ည 10နာရီ010မိနစ်ခန့်မှာ လေယာဉ် (၂)ကြိမ်လာဝဲတယ်လို့သိရပါတယ်ခင်ဗျာ။ ဆောမြို့နဲ့အနီးတစ်ဝိုက် ကျေးရွာပြည်သူများ  လေကြောင်းအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nယနေ့ညအစောပိုင်းမှာလဲ ကံချောင်းရွာရောက်နေတဲ့ ခလရ(၂၇၄)စခအဖွဲ့နှင့် ပေါက်တောရွာရောက်နေတဲ့ တပ်မ(၅၅)စခအဖွဲ့တွေဟာ ကံချောင်း၊ပေါက်တောကြား ဦးတည်ရာမရှိ လက်နက်ကြီးဖြင့် (၇)ချက်ခန့်ရမ်းသန်းပစ်ခတ်ခဲ့တယ်လို့သိရှိရပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် လေကြောင်းဒဏ်၊လက်နက်ကြီးဒဏ်ခံနိုင်မယ်နေရာတွေမှာသာ ရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            -------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "ဝေဟင်တိုက်ခိုက်မှု့သတင်း\n\n28.1.2023\n10:25pm\n\nနေပြည်တော်လေဆိပ်မှပျံတက်လာတဲ့ ဂျက်ဖိုက်တာတစီးဟာ ယနေ့ည ၁၀ ခန့်မှာမင်းတပ်နယ်တနေရာကိုလာရောက် ဗုံးကျဲချခဲ့ကြောင်းကနဦးသိရပါတယ်။\n\nမိဘပြည်သူများဘေးရန်ကင်းကြပါစေ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "28.1.2023",
  "news": "ဝေဟင်သတင်း\n.\n28.1.2023\n11:30pm\n\n10:52 pm ကနေပြည်တော်လေတိပ်မှတောက်ဖက်သို့ပျံတက်လာခဲ့တဲ့ ဂျက်ဖိုက်တာ ၂ စီးဟာ ချင်းပြည်နယ်၊မင်းတပ်နယ်ကို ဒုတိယအကြိမ်မြောက်လာရောက် ပျံဝဲခဲ့ပြီး 11:25 မိနစ်ခန့်မှာ ဆောနယ်ကိုဖြတ်ပြီးအရှေ့အရပ်ကိုပျံသန်းသွားခဲ့ပါတယ်။\n\nမိဘပြည်သူများ လေကြောင်းရန်ကို အထူးဂရုစိုက်နေပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "ဝေဟင်သတင်း\n\n#ဂန့်ဂေါ\n29.1.2023\n10:24am\n\nယနေ့မနက် 9:53 am မုံရွာ နမခ မှတက်လာတဲ့ Mi 17 ထောက်ပို့ ရဟတ်ယာဥ်တစီး ဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကို 10:23am မှာဆင်းသက်ခဲ့ပါတယ်။\n\nအသေးစိတ်အချက်အလက်ကိုအတည်ပြုဆဲပါ။\n\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "ဝေဟင်သတင်း\n\n29.1.2023\n10:53am\n\nဂန့်ဂေါ ခလရ ၅၀ တပ်ထဲကို 10:23am မှာဆင်းသက်ခဲ့တဲ့ Mi 17 ထောက်ပို့ရဟတ်ယာဥ်တစီးဟာ 10:51am မှာအရှေ့အရပ်သို့ပျံတက်သွားပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "29.01.2023",
  "news": "29.01.2023\n11:35 am\nဝေဟင်သတင်း\n\nမကွေးမှ Mi 17 သယ်ပို့ရဟတ်ယာဉ် 1စီ အနောက်မြောက်သို့ပျံတက်သွား(11:12)\n\nယောအလင်းတန်း"
},
{
  "date": "29.01.2023",
  "news": "29.01.2023\n11:40 am\nမုံရွာနမခတက် MI 35 တိုက်ခိုက်ရေးရဟတ်ယာဉ် (၁)စီး မင်းကင်းဖြတ်၍ အနောက်မြောက်ဘက် (ကလေး)သို့ ပျံသွား Edit - ကလေးသို့ဆင်းသက်\n\nယောအလင်းတန်း"
},
{
  "date": "29.1.2023",
  "news": "⚠️က​လေး \n\nက​လေး မှ Mi-35တိုက်ခိုက်​ရေး ရဟတ်ယာဥ် ၁စီး ​​​​​​​​​​ အ​နောက်ဘက်သို့ ပျံသွား\n\n\n#WaiHin \nJan 29,  12:52PM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "31.01.2023",
  "news": "31.01.2023\n10:38 am\nဝေဟင်သတင်း\n\nတံတားဦးမှ Jet Fighter 1 စီးမြောက်ဘက်သို့တက်\nအချိန် (၁၀:၂၀)နာရီ\n\nယောအလင်းတန်း"
},
{
  "date": "31.01.2023",
  "news": "31.01.2023\n12:00 pm\nကျောက်ထုသတင်း\n\nကွမ်းခင်းကျေးရွာမှထွက်ခွာလာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၅၅)ကောင်(အထမ်း {၂}ထမ်းအပါအ၀င်)ဟာ ခမ်းတိုတောင်ကျောဘက်တက်သွားတယ်သိရပါတယ်ခင်ဗျာ😁😁။စခတွေဟာ ပေါက်ခေါင်းကျေးရွာ၊ယောမြို့ကျေးရွာဘက်တွေရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ ကျေးရွာနေမိဘပြည်သူများအထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nကြန်တောကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄)မှ စခအင်အား (၁၀၇)ကောင်ခန့်ဟာ ရေရှင်ကျေးရွာသို့အနောက်ဘက်မှစတင်၀င်ရောက်နေပီလို့သိရပါတယ် ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကျောက်ထုတိုက်နယ်အတွင်း နေရာအတော်များများမှာ mpt ဖုန်းလိုင်းများခေါ်လို့မရဖြစ်နေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "ဝေဟင်သတင်း\n\n🔺🔻🔺🔻\nယောနယ်သတိ\n\nက​လေး⚠️\n\n9:38am(1 Feb)\n\nက​လေးတပ်နယ်မှ Mi-35P တိုက်ခိုက်​ရေးရဟတ်ယာဥ် (၁)စီး ​တောင်ဘက်သို့ ပျံသွား \n\n#WaiHin #WES \nAircraft သတင်းပို့ရန် \n@WES_SCOUT\nယောအလင်းတန်း"
},
{
  "date": "1.2.2023",
  "news": "🔴ထန်တလန်  - ချင်း🔴✈✈\n\nထန်တလန်  နယ် တ​နေရာသို့ \n\n-YAK130 ဂျက် ဖိုက်တာ ၁စီး\n-က​လေးတက်​သော Mi-35 တိုက်ခိုက်​ရေး ရဟတ်ယာဥ်  တစီး\n-(အမျိုးအစား မသိရ​သေး)ဂျက် ဖိုက်တာ ၁စီး \n\nစုစု​ပေါင်း ၃စီး တို့ ဖြင့် လေ​ကြောင်း တိုက်ခိုက်မှု Airstrike ပြုလုပ်​ခဲ့ကြောင်းသိရ။\n\n#WaiHin \nFeb 1 ,   11:16PM"
},
{
  "date": "04.02.2023",
  "news": "04.02.2023\n12:45 pm\n\nဝေဟင်သတင်း\n\nမုံရွာနမခမှ Mi 17 Helicopter သယ်ပို့ရဟတ်ယာဥ်တစ်စီး အနောက်တောင်သို့ဦးတည်ကာတက်ရောက်သွားတယ်လို့သိရပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "04.02.2023",
  "news": "04.02.2023\n02:20 pm\nဝေဟင်သတင်း\n\nကျောက်ထုမြို့အရှေ့တောင်ဘက်မှလာသော MI 17 Helicopter 🚁သယ်ပို့ရဟတ်ယာဉ်တစ်ဆင်း ကျောက်ထုကွင်းသို့ဆင်းသက်။\n\nယောအလင်းတန်း"
},
{
  "date": "4.2.2023",
  "news": "ဝေဟင်သတင်း\n\n4.2.2023\n3:12pm\nထီးလင်း\n\nကျောက်ထုဖက်မှပျံသန်းလာတဲ့ mi 17 ထောက်ပို့စစ်ရဟတ်ယာဥ်တစီး ယနေ့နေ့လည် 2:50pm ခန့်မှာ ထီးလင်းဘောလုံးကွင်းသို့ဆင်းသက်ခဲ့ကြောင်းသိရသ ပြီးလစာနဲ့ရိက္ခာအချို့လာပို့တယ်လို့သိရပါတယ်။ 3 နာရီခန့်မှာအရှေ့အရပ်သို့ ပြန်လည် ပျံတက်သွားပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "8.2.2023",
  "news": "ဝေဟင်သတင်း\nယင်းမာပင်\n\nနမခ တက်  Mi17 သယ်ပို့ ရဟတ်ယာဥ် ၁စီး ​​​​​​​​​​ ​​ယင်းမာပင် နယ် ဖြတ်၍ အ​​နောက်ဘက်သို့   ဆက်ပျံသွား\n\n#WaiHin \nFeb 8    1:23PM\n📫သတင်းပို့ရန် @WaiHinBot\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n07:38 am\nဝေဟင်သတင်း\n\nမိတ္ထီလာမှတက်လာသော Jet Fighter 1 စီး ချင်းပြည်နယ်၊ထန်တလန်၀န်းကျင်ပြန်ဝဲနေသည်ဟုသိရ။\n\n🚨 ချင်ပြည်နယ်သတိ"
},
{
  "date": "9.2.2023",
  "news": "ဝေဟင်သတင်း\n\nကျောက်ထုတပ်မှတက်လာသောမောင်းသူမဲ့UAVအမျိုးစား လေယဥ်တစ်စီးထီးလင်းမြို့ကိုဖြတ်ပီးမြောက်ဘက်သို့ပျံသန်းသွားကြောင်းသိရပါတယ် မောင်းသူမဲ့UAVလေယဥ်အသေးစားသည်မီးလောင်ဗုံးများကျဲချနိုင်ကြောင်းသိရပါတယ်ခင်ဗျာ\n\n9.2.2023\n12:19pm\n\nဂန့်ဂေါခရိုင်တပ်ရင်း(15/16/17-YRAထီး\nလင်း)သတင်းမှန်ပြန်ကြားရေး"
},
{
  "date": "9.2.2023",
  "news": "ဝေဟင်သတင်း\n\n9.2.2023\n1:45pm\n\nကျောက်ထုဖက်မှာလာတဲ့ mi 17 ထောက်ပို့ရဟတ့ယာဥ်တစီးထီးလင်းမြို့ကိုဖြတ်ကာ မြောက်ဖက်အရပ်ကိုပျံသွားပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "9.2.2023",
  "news": "ဝေဟင်သတင်း\n\n​နေပြည်​တော်⚠️\n\n​နေပြည်​တော် ​လေတပ်မှ ​ ​နောက်ထပ် Jet Fighter \n၁စီး ​​အ​နောက်​မြောက်ဘက်သို့ ပျံတက်\nTotal 2\n\n#WaiHin \nFeb 9, 9:48PM\n📫သတင်းပို့ရန် @WaiHinBot\nယောအလင်းတန်း"
},
{
  "date": "10.2.2023",
  "news": "ဝေဟင်သတင်း\n.\nက​လေး❗\nက​လေးတပ်နယ်မှ Mi17 သယ်ပို့ရဟတ်ယာဥ် ၁ စီး  ​တောင်ဘက်သိို့ပျံတက်\nFeb 10,  11:01 AM\n\nယောအလင်းတန်း"
},
{
  "date": "11.2.2023",
  "news": "ဝေဟင်သတင်း\n\n⚠️ဆားလင်းကြီး \n\n နမခ တက် Mi-35 တိုက်ခိုက်​ရေး ရဟတ်ယာဥ် ၁စီး ဆားလင်းကြီး ဖြတ် ၍  ​​​​​​​​​အနောက်ဘက်သို့\nပျံသန်း​နေ\n\n#WaiHin \nFeb11 , 9:20AM\n📫သတင်းပို့ရန် @WaiHinBot\nယောအလင်းတန်း"
},
{
  "date": "12.2.2023",
  "news": "- 1:45 PM , Feb 12\n\n#မင်းတပ်သတင်း\n\n- ယခုရက်ပိုင်း ချင်းပြည်နယ်ဘက်ကို\n  အကြမ်းဖက် စကစ အဖွဲ့က\n  လေကြောင်းတိုက်ခိုက်မှုတွေ\n  ထပ်လုပ်မယ် လို့ကြားသိရ။\n- စစ်လက်နက်အသစ်အဆန်းတွေလည်း\n  အသုံးပြုမယ်လို့လည်းကြားရ ။\n- ဒရုန်းများများ ဝဲ သော နေရာများ ၊\n  ကျေးရွာများ အထူးဂရုစိုက်ကြပါ ။\n- ယခုရက်ပိုင်း မင်းတပ်မြို့ထဲ\n  စခ အင်အားနည်းသောကြောင့်\n  ကြောက်ကြောက်နဲ့ ရွာဘက်တွေကို\n  လက်နက်ကြီးရမ်းသမ်းပစ်ခတ်လေ့ရှိပါတယ်။\n- မင်းတပ်မြို့ပေါ် နှင့် ကျေးရွာဘက်တွေကို\n  ဖုန်းလိုင်းများ ၊ အင်တာနက်လိုင်းများကို\n  စခ များမှ ဖြတ်တောက်ထားဆဲပါ ။\n- ယခုရက်ပိုင်း မင်းတပ်မြို့နယ် \n  ကျေးရွာများ အပေါ်တွင်\n  ဒရုန်း ၁၀ စီး ဝန်းကျင်ခန့် \n  ညတိုင်း ဝဲပျံလျက်ရှိ ။\n\n#Crd-\n- Hkl\nယောအလင်းတန်း"
},
{
  "date": "14.2.2023",
  "news": "ဝေဟင်သတင်း\n\nမကွေး \nမကွေးလေတပ်စခန်းမှ Jet Fighter 1 စင်း အနောက်မြောက်သို့ ဦးတည်ပျံတက်။\n11:27, Feb 14\n#earthquake\n\nယောအလင်းတန်း"
},
{
  "date": "16.2.2023",
  "news": "16.02.2023\n03:30 pm\nဝေဟင်သတင်း\n\nက​လေး ⚠️\n​က​လေး​လေဆိပ်မှ ​တောင်ဘက်သို့  Mi 35 တိုက်ခိုက်​ရေးရဟတ်ယာဥ် ၁ စီး ပျံတက်သွားကြောင်းသိရ။\n\nယောအလင်းတန်း"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n04:20 pm\nဝေဟင်သတင်း\n\nကလေးလေဆိပ်မှ MI 35 တိုက်ခိုက်ရေးရဟတ်ယာဉ် တစ်စီး တောင်ဘက်သို့ဦးတည်ပြန်သန်းလာနေတယ်လို့သိရ။\n\nချင်း/ယော သတိ🚨🚨🚨\n\nယောအလင်းတန်း"
},
{
  "date": "20.2.2023",
  "news": "✈️ က​လေး\n\nက​လေးတပ်နယ်မှ Mi 17 သယ်ပို့ရဟတ်ယာဥ် ၁ စီး  ​တောင်ဘက်သို့ ပျံတက်\n\n#WaiHin \nFeb20   , 10:17AM\n📫သတင်းပို့ရန် @WaiHinBot\nhttps://t.me/WaiHin/10159"
},
{
  "date": "26.2.2023",
  "news": "မုံရွာ⚠️\n\nမုံရွာ နမခ မှ Mi-35 တိုက်ခိုက်​ရေး  ရဟတ်ယာဥ် ၁စီး ​​​​​​​​​အ​​​နောက်တောင်ဘက်သို့ ပျံသွား\n\n#WaiHin \nFeb 26   ,    11:09 AM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "26.2.2023",
  "news": "ဆားလင်းကြီး ⚠️\n\nနမခ တက် Mi-35 တိုက်ခိုက်​ရေး  ရဟတ်ယာဥ် ၁စီး ​​​​​​​​​ဆားလင်းကြီးနယ် ဖြတ်၍ အ​​​နောက်တောင်ဘက်သို့ ပျံသွား\n\n#WaiHin \nFeb 26   ,    11:20AM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "26.2.2023",
  "news": "​ကျောက်ထု\n\nနမခမှတက်လာ​သော Mi 17 သယ်ပို့ရဟတ်ယာဥ် ၁ စီး ​ကျောက်ထုကိုဖြတ်၍ အ​နောက်ဘက် မင်းတပ်ဘက်သို့ ဦးတည်ပျံသန်း​နေ\n\n#WaiHin \nFeb 26   ,    12:36PM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "28.02.2023",
  "news": "28.02.2023\nဝေဟင်သတင်း\n10:40 am\n\nကျောက်ထုကွင်းသို့ အရှေ့ဘက်မှလာသော Y8 Military Transport Aircraft ထောက်ပို့လေယာဉ် (၁)စီးဆင်းသက်လာ။\n\nယောအလင်းတန်း"
},
{
  "date": "28.2.2023",
  "news": "28.2.2023\n11:04am\nဝေဟင်သတင်း\n\nကျောက်ထုကွင်းကနေပျံတက်လာတဲ့ Y8 Military Transport Aircraft ထောက်ပို့လေယဥ်တစီးဟာ ထီးလင်း၊ဂန့်ဂေါမြို့များကိုဖြတ်ကာ တောင်မှ မြောက်အရပ် ကလေးဖက်သို့ ခပ်နိမ့်နိမ့်ပျံသန်းသွားခဲ့ပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "28.2.2023",
  "news": "28.2.2023\n2:01pm\n\nဝေဟင်သတင်း\n\nနေ့လည် ၂ နာရီအချိန်မှာဂန့်ဂေါမြို့ခလရ ၅၀ တပ်ထဲကို တောင်အရပ်မှာလာတဲ့ Mi 17 ထောက်ပို့ရဟတ်ယဥ်တစီးဆင်းသက်ခဲ့ပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "28.2.2033",
  "news": "28.2.2023\n2:40pm\n\nဝေဟင်သတင်း\n\nY8 Military Transport Aircraft ထောက်ပို့လေယဥ်တစီးဟာ ထီးလင်း၊ဂန့်ဂေါမြို့များကိုဖြတ်ကာ တောင်မှ မြောက်အရပ် သို့ ပျံသန်းသွားခဲ့ပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "3.3.2023",
  "news": "ဝေဟင်သတင်း\n\n3.3.2023\n9:27pm\n\nယနေ့ည ၉ နာရီ ၂၇ မိနစ်ခန့်မှာ ဂန့်ဂေါမြို့ပေါ်ကိုဖြတ်လို့ jet fighter တစီး အရှေ့မှ အနောက်အရပသို့ပျံသန်းသွားခဲ့ပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "21.3.2023",
  "news": "ဝေဟင်သတင်း\n\nယောနယ်၊ချင်းပြည်နယ် သတိ\n\n⚠️မုံရွာ\n\nနမခမှ Mi-35 Attack Helicopter 1 စီး အနောက်တောင်သို့ ပျံသန်း။\n\n12:54, Mar 21\n#EAR\nယောအလင်းတန်း"
}.
{
  "date": "21.3.2023",
  "news": "ထီးလင်း⚠️\n\nနမခတက် Mi17 ၁စင်း ​ထီးလင်းနယ်​မြောက်ပိုင်းဖြတ်၍ အ​နောက်ဘက် မတူပီဘက်သို့ ဆက်လက်ဦးတည် ပျံသန်း​နေ\n\n#WaiHin \nMar21, 1:27PM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "21.3.2023",
  "news": "ယောနယ်၊ချင်းပြည်နယ်တောင်ပိုင်း ၊ပေါက်နယ်၊မြိုင်နယ်၊ပုလဲနယ် စသည်တို့အတွက် သိထားသင့်သော လေကြောင်းပျံသန်းရာအရပ်မျက်နှာနဲ့ ခန့်မှန်းကြာချိန်များ\n\n#Jet fighter\n#Mi 17 ထောက်ပို့ယာဥ်\n#Mi 35 တို-က်ခို-က်ရေးယာဥ်\n#MiG 29\n\n#နမခ (မုံရွာ) ကနေ အနောက်အရပ်၊အနောက်တောင်အရပ် သို့ပျံတက်လာရင် (ခန်မှန်းကြာချိန် ၂၀ မိနစ်မှ မိနစ် ၃၀)\n\n#နေပြည်တော်လေဆိပ်နဲ့တံတာဦးလေဆိပ်မှ ပျံတက်လာရင် အနောက်၊အနောက်မြောက်အရပ်ဆိုရင်ရောက်ရှိလာနိုင်ပြီး(ခန့်မှန်းကြာချိန် ၂၅ မိနစ်မှ မိနစ် ၃၀)\n\n#မကွေးလေဆိပ်မှ ပျံတက်လာရင် အနောက်ဖက်အရပ်၊အနောက်မြောက်အရပ်သို့ပျံတက်လာတတ်ပြီး(ခန့်မှန်းကြာချိန် ၂၂ မိနစ်မှ မိနစ် ၃၀ အတွင်း)ရောက်လာနိုင်ပါတယ်။\n\n#ပခုက္ကူတပ်မ ၁၀၁ ၊ပခုက္ကူလေဆိပ်မှပျံတက်လာရင် အနောက်၊အနောက်မြောက်အရပ်ကနေပျံတက်လာတတ်ပြီး(ခန့်မှန်းကြာချိန် ၁၅ မိနစ်မှ မိနစ် ၂၀ အတွင်း)ရောက်လာနိုင်ပြီး\n\n#ကလေးလေဆိပ်နဲ့ ဒကစ မှပျံတက်လာရင် (ခန့်မှန်းကြချိန် ၁၅ မိနစ်မှ ၂၂ မိနစ်အတွင်း)ရောက်လာနိုင်ခြေရှိသလို\n\n#အခုနောက်ပိုင်းမှာ အရပ်မျက်နှာလှည့်ပြောင်းပျံတက်တတ်ပြီးဦးတည်ရာအရပ်ပြောင်းလဲနိုင်ပါတယ်။\n\n#ခန့်မှန်းကြာချိန်ကို အနီးကပ်ဆုံးသာခန့်မှန်းထားတဲ့အတွက် ပြောင်းလဲမှု့ရှိနိုင်ပါတယ်။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
}
]