[
  {
    "date": "8-1-2023",
    "news": "📌လေကြောင်းစစ်ဆင်ရေးနှင့်ပတ်သက်၍ သိထားသင့်သည်များကို စုစည်းတင်ပြခြင်း\n\n1) ပြည်သူလူထုလုံခြုံရေး၊ လေကြောင်းကာကွယ်ရေး၊ ဓာတုလက်နက်ကာကွယ်ရေး\nhttps://t.me/enemyairroute/6425\nhttps://t.me/enemyairroute/6747\n\n2) ကရင်နီပြည်နှင့် ကရင်ပြည်အတွက်လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ \nhttps://t.me/enemyairroute/6483\n\n 3) စစ်ကိုင်းတိုင်းအတွက် လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6487\n\n4) ကချင်ပြည်အတွက် လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6490\n\n5) တံတားဦး‌လေတပ်မှ တိုက်ခိုက်နိုင်သော လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6510\n\n6) မကွေးလေတပ်မှ တိုက်ခိုက်နိုင်သော လေယာဉ်ပျံသန်းခန့်မှန်းအချိန်ပြမြေပုံ\nhttps://t.me/enemyairroute/6512\n\n7) MI35P လေယာဉ်စက်သေနတ်ကြီးများ\nhttps://t.me/enemyairroute/6499\n\n8) YAK 130 လေယာဉ်စက်သေနတ်ကြီးများ\nhttps://t.me/enemyairroute/6503\n\n#EAR #enemyairroute \nhttps://t.me/enemyairroute\nInform us - @EAR_Info"
  },
  {
    "date": "ဝေဟင်သတင်း",
    "news": "ဝေဟင်သတင်း\n\nချင်း၊ယော သတိ🔻\n\nတံတားဦး⚠️✈✈\n\nတံတားဦး မှ ​အ​နောက်​မြောက်ဘက် သို့  ဖိုက်တာ Fighter ၁ စီး  ပျံသွား \n\n#WaiHin \nJan 9  ,  10:14AM\n\nမုံရွာ\n\nမုံရွာ နမခ မှ Mi-17 သယ်ပို့  ရဟတ်ယာဥ်  ၁ စီး ​​​​​​​​​​​တောင် ဘက်သို့ ပျံ\n\n#WaiHin \nJan 9 ,  10:20 AM\n📫သတင်းပို့ရန် @WaiHinBot\n\nမကွေး \n\n‌မကွေးလေတပ်မှ Jet Fighter လေ့ကျင့်ပျံသန်းမှုများစတင်။\n\n10:04, Jan 9\n#EAR\n\nယောအလင်းတန်း"
  },
  {
  "date": "11.1.2023",
  "news": "11.1.2023\n5:30pm\n\n#ဝေဟင်သတင်း\n\nယနေ့ညနေ ၅ နာရီခန့်က ဂန့်ဂေါမြို့ပေါ်ကိုဖြတ်ပြီးအနောက်အရပ်မှ အရှေ့အရပ်သို့ တိုက်လေယာဥ်တစီးပျံသန်းသွားခဲ့ကြောင်းသိရပါတယ်။\n(ဖုန်းလိုင်းအခက်အခဲကြောင့်သတင်းနောက်ကျသည်ကိုသည်းခံပေးကြပါရန်)\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "ထန်တလန် ⚠️\n\n​​​ထန်တလန် မြို့နယ် တ​နေရာ သို့ A5 fighter ဖိုက်တာ ၁စီး တတိယ ​နေ့အဖြစ် ​ရောက်ရှိ ပျံဝဲ​နေဆဲ \n\nသတိ ချင်း မိဘပြည်သူ များ ⚠️\n\n#WaiHin\nJan 12  , 4:11PM\nသတင်းပို့ ရာ@WaiHinBot"
},
{
  "date": "21.01.2023",
  "news": "ဝေဟင်သတင်း\n21.01.2023\n01:12 pm\n\nမုံရွာ နမခမှ Mi 35 တိုက်ခိုက်ရေးရဟတ်ယာဥ် တစီးအနောက်​တောင် သို့ပျံတတ်။\n\n#WaiHin \n"
},
{
  "date": "21.1.2023",
  "news": "21.1.2023\n2:07pm\n\n#ဝေဟင်သတင်း\n\n1:10pm. မုံရွာနမခမှတက်လာတဲ့ Mi 35 ရဟတ်ယာဥ်တစီး မြိုင်နယ်ဗဟင်း ရေနံမှော်ကို ၃ ပတ် ပတ်ပြီးပစ်ခတ်သွားတယ်လို့ သိရပါတယ်။\n\nယောအလင်းတန်း"
},
{
  "date": "21.1.2023",
  "news": "21.1.20\nယခုည  (9:30)ခွဲအချိန်မှစ၍ ဆောမြို့နယ်နဲ့ ကေျာက်ထုနယ်တဝိုက် လေယဉ်ဝဲနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n  မိဘပြည်သူများ အနေဖြင့် ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nယောအလင်းတန်း"
},
{
  "date": "21.1.2023",
  "news": "ဝေဟင်သတင်း\n\n✈✈\n\n​ကျောက်ထု၊ ​ဆော၊မင်းတပ်၊မတူပီ၊ထနိတလန်၊မြိုင်၊​ပေါက်⚠️\n\n​​​ကျောက်ထု နယ် နှင့် ​ဆော နယ်ကြား Jet Fighter ၂စီး ​ဆက်လက် ပျံဝဲ​နေ\n\n#WaiHin \nJan 21 , 9:46PM\nယောအလင်းတန်း"
},
{
  "date": "22.1.2023",
  "news": "ဝေဟင်သတင်း\n22:1.2023\n12:25am\n\nယနေ့ည ၁၁ နာရီ ၅၈ မိနစ်ခန့်က အရှေ့အရပ်မှာလာတဲ့ jet fighter တစီးနဲ့ ချင်းပြည်နယ်၊မင်းတပ်မြို့နယ် အမှတ်(၁)နယ်မြေ တနေရာ(စွန်တောင်ရွာဟုခန့်မှန်း)မှာ ဗုံးအကြီးတလုံး ကျဲချခဲ့ကြောင်းမြေပြင့သတင်းအရသိရပါတယ်။ ပေါက်ကွဲသံကို နေရာတော်တော်ဝေးဝေးကပင်ကျယ်လောင်စွာကြားခဲ့ရကြောင်းသိရှိရပါတယ်။\n\nအသေးစိတ်အချက်အလက်ကို ဆက်လက်အတည်ပြုဆဲပါ။\n\nချင်းပြည်နယ်နဲ့ယောနယ်က မိဘပြည်သူများ ခုရက်ပိုင်းကစလို့ လေကြောင်းရန်ကို ကြိုတင်သတိထားပြင်ဆင်ထားပေးကြပါရန် အသိပေးအပ်ပါသည်။\n\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "ဝေဟင်သတင်း\n23.1.2023\n12:24pm\n\n- 12:15 PM , Jan 23 \n🚨 မင်းတပ် 🚨\n\n- ယနေ့ မနက် ၁၁ နာရီခန့်တွင် အကြမ်းဘက်\n  စခ များမှ ဂျက်ဖိုက်တာများဖြင့် မင်းတပ်မြို့နယ်ရှိ\n  အပြစ်မဲ့ပြည်သူများနေထိုင်သည့် ကျေးရွာတစ်ရွာကို \n  အကြောင်းမဲ့ ဗုံး ၄ လုံးကြဲတိုက်ခိုက်ခဲ့ပါတယ်။\n ထိုခိုက်ပျက်ဆီးမှုတွေရှိတယ်လို့သိရပါတယ် ။\n\n#Crd-Hkl\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "23.1.2023\n12:47pm\n\nထီးလင်း၊မင်းတပ်သတင်း\n\nယနေ့မနက်ပိုင်းက ထလင်းရွာကနေထွက်သွားတဲ့ ထီးလင်းသူခိုးစစ်ကြောင်းဟာ ထလင်းရွာကနေရိက္ခာအလုံအလောက်ခိုးယူသယ်ဆောင်သွားကြပြီးအခု ထလင်းရွာနဲ့ချင်းပြည်နယ်၊မင်းတပ်နယ်ပိန်ရိန်းရွာကြားမှာရောက်နေကြပါတယ်။စောစောကတော့ မိုင်းတလုံးပေါက်ကွဲသံကြားခဲ့ရပါသေးတယ်။\n\nမိဘပြည်သူသွေးချင်းညီအကိုများနဲ့ မင်းတပ်နယ် ပိန်ရိန်းရွာ၊ပလုံတွီရွာ၊ရွှေအောင်သာရွာ၊ထီးလင်းနယ် အနောက်ဖက်ရွာ၊တောင်ဖက်(အောင်မြင်)ရွာ၊သရခါရွာ၊အောင်းရွာကပြည်သူများကြိုတင်သတိထားပေးကြပါ။\n\n@မင်းဒဿ\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "မင်းတပ်မြို့နယ်တွင် စစ်ကောင်စီတပ်က အခုလအတွင်း လေကြောင်းမှ ရှစ်ကြိမ်ဗုံးကြဲတိုက်ခိုက်\n\n▪️ပြည်သူများ ပုန်းခိုကျင်းတူးထားကြရန် CDF အသိပေး\n\nချင်းပြည်နယ်၊ မင်းတပ်မြို့နယ်အတွင်း မင်းတပ် မြို့နယ် ချင်းကာကွယ်ရေးတပ်(CDF-Mindat) ထိန်းချုပ်နယ်မြေများတွင် စစ်ကောင်စီတပ်က ဗုံးကြဲတိုက်ခိုက်ခဲ့ရာ ယခုလအတွင်း လေကြောင်း တိုက်ခိုက်မှု ရှစ်ကြိမ်ပြုလုပ်ခဲ့ကြောင်း မင်းတပ် CDFက ထုတ်ပြန်သည်။\n\nအကြမ်းဖက်စစ်ကောင်စီမှ အပစ်မဲ့ပြည်သူများ၊ စစ်ဘေးရှောင်ပြည်သူများနှင့် CDF-Mindat ၏ တပ်စခန်းများကိုဦးတည်ကာ တိုက်လေယာဉ်များဖြင့် တိုက်ခိုက်ခဲ့ခြင်းဖြစ်သည်ဟု ဆိုသည်။\n\nအခု ဇန်နဝါရီ ၇ရက် ညပိုင်းတွင် နှစ်ကြိမ်၊   ဇန်နဝါရီ ၈ရက် နံနက်တွင် တစ်ကြိမ်၊ ဇန်နဝါရီ ၂၂ရက် ညပိုင်းတွင် နှစ်ကြိမ်၊ ယနေ့ (ဇန်ဝါရီ ၂၃ရက်) နံနက် ၁၁နာရီတွင် သုံးကြိမ်\nစုစုပေါင်း ရှစ်ကြိမ်တိုက်ခိုက်ခဲ့သည်ဟု ဖော်ပြထားသည်။\n\nထို့ကြောင့်  ပြည်သူများအနေဖြင့် မိမိတို့နေအိမ် များအနီးတွင် သတ်မှတ်ထားသည့် အတိုင်းအတာများပြည့်မှီသည့် ပုန်းခိုကျင်းများတူးကြရန်နှင့် အကြမ်းဖက်စစ်ကောင်စီ၏ လေကြောင်းရန် အား (အထူး)သတိပြုကြပါရန် မင်းတပ် CDFက အသိပေးထုတ်ပြန်ခဲ့သည်။\n\nစစ်ကောင်စီတပ်သည် မင်းတပ်မြို့နယ်အတွင်း တိုက်ပွဲဖြစ်ပွားမှုမရှိဘဲ လေကြောင်း တိုက်ခိုက်မှု လုပ်ဆောင်နေခြင်းဖြစ်သည်။\n\nဇန်နဝါရီ ဒုတိယပတ်အတွင်းကလည်း စစ်ကောင်စီတပ်သည် ထန်တလန်မြို့နယ်ရှိ ချင်းအမျိုးသားတပ်ဦး(CNF) ဌာနချုပ်ကို လေကြောင်းမှ ဗုံးကြဲတိုက်ခိုက်ခဲ့ရာ CNF ရဲဘော် ငါးဦးကျဆုံးပြီး ဒဏ်ရာရသူများ ရှိခဲ့သည်။\n\nအနု\n\nဇန်နဝါရီ ၂၂ရက်တွင် မင်းတပ်မြို့နယ် စွန်တောင်ကျေးရွာအနီး လူနေအိမ်များအား လေကြောင်းမှပစ်ခတ်မှုကြောင့် ပျက်စီးနေစဉ်၊ ဓာတ်ပုံ - မင်းတပ်(ပအဖ)\n\n#Crd\nယောအလင်းတန်း"
},
{
  "date": "23.1.2023",
  "news": "​နေပြည်​တော်⚠️\n\n​​နေပြည်​တော်လေတပ်မှ ​ Jet Fighter ၁စီး ​အ​​ရှေ့ ​တောင်ဘက်သို့ ပျံသွား\n\nအရပ်မျက်နှာလှည့်နိုင် \n\n#WaiHin \nJan 23 , 10:10PM\n📫သတင်းပို့ရန် @WaiHinBot"
},
{
  "date": "24.1.2023",
  "news": "ဝေဟင်သတင်း\n\nမုံရွာ\n\nနမခ မှ ပျံသန်းလာသော Mi-17 Transport Helicopter 1 စင်း  အနောက်တောင်သို့ ဦးတည်ပျံသန်း။\n\n11:16, Jan 24\n#EAR\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n01:40 pm\nဝေဟင်သတင်း\n\nမင်းတပ်ဘက်မှပြန်လာတဲ့ Mi 17 Helicopter တစ်စီးကျောက်ထုလေယာဉ်ကွင်းသို့ဆင်းသက်။\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "ဝေဟင်သတင်း\n\nတံတားဦး\n\nတံတားဦးလေတပ်မှ Jet Fighter 1စင်း အနောက်သို့ ဦးတည်ပျံတက်။ \n\n10:48, Jan 25\n#EAR\nယောအလင်းတန်း"
}
]