[
  {
    "date": "8-1-2023",
    "news": "လမ်းပိုင်းအသုံးပြုမှုဆိုင်ရာ အရေးပေါ်အသိပေးချက်**\n**********\n\n(၈.၁.၂၀၂၃)ရက်နေ့မှစ၍ ကျောက်ထု - ပခုက္ကူ လမ်းပိုင်း အသုံးပြုခြင်းအား ခတ္တရပ်နားပေးထားကြပါရန်နှင့် သေရေးရှင်ရေးကိစ္စများအတွက်သွားလာရန်လိုအပ်ပါက ကျောက်ထု PDF ရုံးဖုန်းသို့ ဆက်သွယ်မေးမြန်းပေးကြပါရန် အသိပေး မေတ္တာရပ်ခံအပ်ပါသည်။\n\nလမ်းပိုင်းအား လွတ်လပ်စွာအသုံးပြုနိုင်မည့်အချိန်အား ပြန်လည်တင်ပြပေးသွားပါမည်။ \n\nသတင်းနှင့်ပြန်ကြားရေး\nကျောက်ထု PDF (YRPA)\nဂန့်ဂေါခရိုင်တပ်ရင်း (၈/၉)\n\nKyaukhtu PDF ရုံးဖုန်း\n09402271057\n09767141660"
  },
  {
    "date": "8-1-2023",
    "news": "08.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ တပြင်းကျေးရွာမှာပဲ (၂)ညမြောက်ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တပြင်းကျေးရွာတွင်းရှိ ကျေးရွာပြည်သူအိမ်အတော်များများမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်။\n\nစခတွေဟာနောက်နေ့မှာဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိ‌ရသေးတာမို့ ပင်တောင်ကျေးရွာ၊အနိမ့်ကျေးရွာ၊အညာရွာ၊ပိန္နဲရွာ၊အကြည်ရွာကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်း ကားလမ်းတစ်လျှောက်ခရီးသွားလာခြင်း၊ဖြတ်သန်း သွားလာခြင်းတို့ကို အတတ်နိုင်ဆုံးမပြုလုပ်ကြပါရန်ညအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
  },
  {
  "date": "9-1-2023",
  "news": "09.01.2023\n08:25 am\n\n#လျှပ်စစ်မီးပြတ်တောက်မှုသတင်း\n\nယနေ့မနက်(၀၆:၄၅)မိနစ်ခန့်တွင် ၀န်အားလျှော့(Loard Shed)ဖြင့် ဓာတ်အားလိုင်းပြတ်တောက်သွားပါသဖြင့် ဂန့်ဂေါ၊ထီးလင်း၊ဆော၊ကျောက်ထု၊မင်းတပ်၊မတူပီ၊ကန်ပက်လက်မြို့နယ်များ ယာယီလျှပ်စစ်မီးရရှိနိုင်အုန်းမည်မဟုတ်ကြောင်း သိရှိရပါတယ်ခင်ဗျာ။ \n\nယနေ့နေ့လည် (၀၂:၀၀)နာရီ၀န်းကျင်ခန့်တွင် မီးပြန်လည်ရရှိနိုင်မည်လို့ သိရှိရပါတယ်ခင်ဗျာ။\n\nယောအလင်းတန်း"
},
{
  "date": "9-1-2023",
  "news": "09.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ \nတပြင်းကျေးရွာမှာပဲ (၃)ရက်မြောက်အဖြစ်ဆက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာယနေ့ညလဲ တပြင်းကျေးရွာမှာပဲ ညအိပ်မယ်လို့သိရပါတယ်။စခတွေဟာနေ့လည်ခင်းတုန်းက အထုတ်အပိုးတွေပြင်ကာ စစ်ကြောင်းထွက်မည့်ဟန်ပြပီးတော့မှ စစ်ကြောင်းမထွက်ပဲ တပြင်းကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာဆက်ရှိနေကြတာဖြစ်ပါတယ်။နောက်နေ့မှာလဲ စခတွေဟာစစ်ကြောင်းထွက်ခွာလာနိုင်တာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပ့တယ်ခင်ဗျာ။\n\n             ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "#ဆောသတင်း\n\nဆောမြို့နယ်တပြင်းကျေးရွာသို့ ရောက်ရှိပြီး (၃)ညတာညအိပ်တပ်စွဲခဲ့သော စခများသည် ဇန်နဝါရီလ(၁၀)ရက် မနက်(၇)နာရီ မိနစ် (၄၀)ခန့်အချိန်တွင် တပြင်းရွာ စာသင်ကျောင်းအနောက်ဖက် ယာခင်ထဲအတိုင်း ပုံညာတောင်ဖက်သို့ ထွက်သွားပြီဖြစ်သဖြင့် အကြည်ရွာ အညာရွာရှိမိဘပြည်သူများ စခများနဲ့ဝေးရာမှာနေပေးကြပါရန် အသိပေးအပ်ပါတယ်။\n\n                                         ပုံ/ဘကောင်း\n                                         10-1-2023"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n10:25 am\nဆောမြို့နယ်သတင်း\nအရေးပေါ ထပ်မံ  သတိပေးချက်🚨🚨🚨\n\n\n09.01.2023ရက်နေ့တွင်သွားလာခွင့်ပြုလိုက်သော ဆော - ဆိပ်ဖြူလမ်းပိုင်းအား ဆိပ်ဖြူဘာမထီပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့မှ စစ်ကြောင်းအခြေအနေအရ ဆိပ်ဖြူ -ဆောလမ်းပိုင်းအား ယနေ့ 10.1.2023 မှ ရက်အကန့်အသတ်မရှိ  ဖြတ်သန်းသွားလာခွင့်တားမြစ်ထားပါသည်။ ဆိပ်ဖြူ-ဆောလမ်းပိုင်းအား စစ်ကြောင်းဆုတ်ခွါသွားမှ အန္တရာယ်ကင်းရှင်းခြင်းရှိမှသာ  ပြန်လည်ဖွင့်လှစ်မည့်အချိန်ကိုထုတ်ပြန်ပေးသွားမယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n12:45 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှထွက်ခွာလာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၄)ကောင်ဟာ\nတပြင်းကျေးရွာအနောက်ဘက် ပုံညာကားလမ်းဘေး ဒေသအခေါ် သပြေပင်ရေစမ်းနားတစ်ဝိုက်မှာ တပ်ဖျောက်နေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ဘယ်ဘက်ဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာ အညာရွာ၊‌ ကျောက်မရွာ၊အကြည်ရွာ၊အနိမ်ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောအခြေအနေအရ မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - တပြင်းကြားကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်း သွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n04:00 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာထွက်ခွာလာတဲ့ညတပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ အညာရွာလမ်းခွဲနားထိရောက်ရှိလာပီး အညာရွာလမ်းခွဲမှ ကတ္တရာလမ်းတောင်ဘက် တောတိုက်ထဲ၀င်ရောက်သွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေ အကြည်ရွာ၊နွားသိုးကျေးရွာမျာဘက်ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ ကျောက်မကျေးရွာဘက်လဲ ရောက်လာနိုင်ပါသေးတယ်ခင်ဗျ။အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n07:00 pm\nကျောက်ထုသတင်း\n\nယနေ့မနက်တပြင်းကျေးရွာမှထွက်ခွာလာပြီး ပုံညာအနောက်ဘက် အညာရွာလမ်းခွဲနားမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ အညာရွာကျေးရွာလမ်းခွဲနားမှာပဲ စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ\nကတ္တရာကားလမ်းတောင်ဘက်ကုန်းပေါ်တွေမှာ ကင်းပုန်းတွေ၀ပ်နေကြသလို၊ အညာရွာလမ်းဆုံမှာရှိတဲ့ အိမ်တွေမှာလဲ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာလတ်တလောမှာဘယ်ကိုမှမထွက်ခွာသေးပဲ လမ်းဆုံနားတစ်ဝိုက်မှာပဲ ချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။ ညဘက်မထင်မှတ်တဲ့အချိန်တွေမှာ စခတွေဟာထွက်ခွာလာနိုင်တာမို့ အညာရွာ၊အကြည်ရွာကျေးရွာ မိဘပြည်သူများအနေဖြင့် သတိဝီရိယဖြင့် နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\nလတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်းကျေးရွာကြား ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------ Aung Gyi ------------------- \n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n09:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထု နှင့် တပြင်းကားလမ်း၊အညာရွာလမ်းခွဲနားမှာ ညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ အညာရွာလမ်းခွဲနားတစ်ဝိုက်မှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အညာရွာလမ်းခွဲလမ်းမကြီးပေါ်မှာရှိမနေပဲ အညာရွာစာသင်ကျောင်းဘက်သို့ဦးတည်နေတဲ့ တောလမ်းသွယ်‌ပေါ်နားတစ် ဝိုက်မှာ ရောက်ရှိနေကြတယ်လို့သိရပါတယ်။စခတွေဟာ အညာရွာဘက်သို့ဦးတည်လာနိုင်သလို၊အကြည်ရွာဘက်သို့လဲရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n10:50 am\nကျောက်ထုသတင်း\n\nအညာရွာလမ်းခွဲနားမှာညအိပ်စခန်းချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခ(၇၄)ကောင်ဟာ အကြည်ရွာကျေးရွာသို့စတင်၀င်ရောက်လာပြီလို့သိရပါတယ်။စခတွေဟာ ကျေးရွာတွင်းသို့ သေနတ်များပစ်ဖောက်ကာ၀င်ရောက်လာနေတယ်လို့သိရပါတယ်။ကျေးရွာနေပြည်သူများနှင့် အနီးအနား ကျေးရွာ မိဘပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n            ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n05:25 pm\nကျောက်ထုသတင်း\n\nအကြည်ရွာကျေးရွာမှရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ အကြည်ရွာ‌ကျေးရွာမှာ ကြက်တွေလိုက်ဖမ်းကာ \n နေ့လည်စာမြို့ဆို့ပီးနောက် ညနေ (၀၄:၅၀)နာရီခန့်မှာ နွားသိုးကျေးရွာသို့၀င်ရောက်လာပီလို့သိရပါတယ်ခင်ဗျာ။ နွားသို့‌ကျေးရွာမှာဆက်ရှိနေနိုင်သလို စခတွေဟာ သရက်ချဉ်၊ပန်းဆန်ကျေးရွာဘက်သို့လည်းဆက်လက်ထွက်ခွာလာနိုင်တာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             --------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ နွားသို့ကျေးရွာမှပဲ ညအိပ်စခန်းချနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာနောက်နေ့မှာ ဘယ်ကိုဦးတည်မယ်မသိ‌ရသေးတာမို့ မိအယ်ကျေးရွာ၊ငလွန်းကျေးရွာ၊သရက်ချဉ်ကျေးရွာ၊ပန်းဆန်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\nလတ်တစ်လောအခြေအနေအရ မိဘပြည်သူများအ‌ နေဖြင့် ကျောက်ထု - တပြင်းကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်သွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.01.2023",
  "news": "12.10.2023\n09:10 am\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာမှာညအိပ်စခန်ချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ နွားသိုးကျေးရွာမှ ကတ္တရာကာလမ်းအတိုင်း သရက်ချဉ်၊ပန်းဆန်ကျေးရွာတို့ဖက်ဦးတည်ထွက်ခွာလာနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။ လတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်းကြားကားလမ်းတစ် လျှောက် ဖြတ်သန်းသွားလာခြင်း လုံး၀မပြုလုပ်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.01.2023",
  "news": "12.01.2023\n10:00 am\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ သရက်ချဉ်တောင်ဘက် ယောချောင်းဖြတ်ကာ ဒေသအခေါ် ရွာဆိုးကုန်း၊ယောမြောင်းကြီးနားဘက်သို့ တက်ရောက်လာနေတယ်လို့သိရပါတယ်။စခတွေဟာ လေယာဉ်ကွင်းဟောင်းဘက်သို့ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။လေယာဉ်ကွင်းဟောင်းမှတဆင့် ကျောက်ထုတပ်ထဲပြန်လည်၀င်ရောက်မယ်လို့\nယူဆရပါတယ်။ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ သတိဝီရိယဖြင့် ဂရုစိုက်နေကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "လမ်းပိုင်းဆိုင်ရာအသုံးပြုမှု ရပြီဖြစ်ကြောင်း\nကြေငြာခြင်း..............................................\n\n@ကျောက်ထု - ပခုက္ကူလမ်းပိုင်းအား(၈.၁.၂၀၂၃) ရက်နေ့မှစ၍ လမ်းအသုံးပြုမှု ပိတ်ထားခဲ့ရာ ယနေ့ ( ၁၂.၁.၂၀၂၃)ရက်နေ့ မှစ၍ ပြန်လည်အသုံးပြုနိုင်ပြီဖြစ်ကြောင်းနှင့် လမ်းပိုင်းအသုံးပြုချိန် ကားလမ်းမကြီး ၏ ဘေးအစပ်များကိုကပ်၍ယာဥ်များ မောင်းနှင်ခြင်း ၊ ကားလမ်းမကြီး၏ဘေး ဝဲ/ယာ တောထဲသို့ မည်သည့်အကြောင်းကိစ္စနှင့်မှ မသွားလာကြပါရန် သတိပေးမေတ္တာရပ်ခံအပ်ပါသည်။\n\nမှတ်ချက် ။ လိုအပ်၍ ထုတ်ပြန်ထားသောစည်းကမ်းများအားလိုက်နာဆောင်ရွက်ပေးခြင်းဖြင့် ကူညီပေးကြပါရန်နှင့် လိုက်နာမှုမရှိ၍ ဖြစ်ပေါ်လာမည့် အကျိုးဆက်များအား မိမိတို့ကိုယ်တိုင်သာအပြည့်အဝတာဝန်ယူရမည်ဖြစ်ကြောင်း သတိပေးမေတ္တာရပ်ခံအပ်ပါသည် ။\n\nသတင်းနှင့်ပြန်ကြားရေး \nကျောက်ထုPDF (YRPA)"
},
{
  "date": "12.01.2023",
  "news": "12.01.2023\n11:15 am\nကျောက်ထုသတင်း\n\nယောမြောင်းကြီးဘက်ကနေ လေယာဉ်ကွင်ဟောင်း ဘက်တက်လာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ ရဲစခန်းနားကနေတဆင့် ကျောက်ထုမြို့ထဲဖြတ်ကာညကျောက်ထုတပ်ထဲသို့၀င်ရောက်သွားပြီလို့သိရှိရပါတယ်ခင်ဗျာ။\n\n            -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
},
{
  "date": "13.01.2023",
  "news": "လမ်းပိုင်းဆိုင်ရာအသုံးပြုမှု ရပြီဖြစ်ကြောင်း\nကြေငြာခြင်း..............................................\n\n@ကျောက်ထု - ပခုက္ကူလမ်းပိုင်းအား(၈.၁.၂၀၂၃) ရက်နေ့မှစ၍ လမ်းအသုံးပြုမှု ပိတ်ထားခဲ့ရာ ယနေ့ ( ၁၂.၁.၂၀၂၃)ရက်နေ့ မှစ၍ ပြန်လည်အသုံးပြုနိုင်ပြီဖြစ်ကြောင်းနှင့် လမ်းပိုင်းအသုံးပြုချိန် ကားလမ်းမကြီး ၏ ဘေးအစပ်များကိုကပ်၍ယာဥ်များ မောင်းနှင်ခြင်း ၊ ကားလမ်းမကြီး၏ဘေး ဝဲ/ယာ တောထဲသို့ မည်သည့်အကြောင်းကိစ္စနှင့်မှ မသွားလာကြပါရန် သတိပေးမေတ္တာရပ်ခံအပ်ပါသည်။\n\nမှတ်ချက် ။ လိုအပ်၍ ထုတ်ပြန်ထားသောစည်းကမ်းများအားလိုက်နာဆောင်ရွက်ပေးခြင်းဖြင့် ကူညီပေးကြပါရန်နှင့် လိုက်နာမှုမရှိ၍ ဖြစ်ပေါ်လာမည့် အကျိုးဆက်များအား မိမိတို့ကိုယ်တိုင်သာအပြည့်အဝတာဝန်ယူရမည်ဖြစ်ကြောင်း သတိပေးမေတ္တာရပ်ခံအပ်ပါသည် ။\n\nသတင်းနှင့်ပြန်ကြားရေး \nကျောက်ထုPDF (YRPA)"
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n08:00 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ ကျောက်ထုမြို့ဂုံဘိုရပ်ကွက်လမ်းဆုံမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်။ စခတွေဟာဘယ်ဘက်ဦးတည်မယ်မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ပန်းဆန်၊သရက်ချဉ်၊တေး၊စံ၊နွားသိုး၊မိအယ်၊တောခလွန်ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n09:35 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်လာကာ ဂုံဘိုလမ်းဆုံသို့ရောက်ရှိလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ\nစခအင်အား (၇၄)ကောင်ဟာ ကျောက်ထုသင်္ချိုင်းနားမှတဆင့် သန်းဦးချောက်ဘက်ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ တေး၊စံ ကျေးရွာများဘက်ရောက်ရှိလာနိုင်သလို ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာများဘက်လည်းရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ အနီး အနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကိုဂရုစိုက်ကြပါ။သန်းဦးချောက်ဘက် ယာတောများသို့သွာလာခြင်းများ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း "
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n09:55 am\nကျောက်ထုသတင်း\n\nကျောက်ထုမြို့ပေါ်မှာ စခ၊ရခတွေဟာ လမ်းသွားလမ်းလာတွေကိုတားဆီးစစ်ဆေးနေတယ်လို့သိရပါတယ်ခင်ဗျ။ လေယာဉ်ကွင်းဟောင်းနား၊ကျောက်ထုလမ်းဆုံ၊ကားဂိတ်နားတွေမှာ ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် ကျောက်ထုမြို့ပေါ်သို့ သွားလာခြင်းများကို ဆင်ခြင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n\n            -------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း "
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n10:00 am\nကျောက်ထုသတင်း\n\nသန်းဦးချောက်ဘက်ထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ တေးကျေးရွာတောင်ဘက် ယောချောင်းမှဖြတ်ကာ တေးကျေးရွာသို့စတင်၀င်ရောက်လာနေပြီလို့သိရပါတယ်ခင်ဗျာ။\n\nကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုဂရုစိုက်ကြပါခင်ဗျာ။အထူးသဖြင့်လူငယ်များအနေဖြင့် စခတွေနဲ့ဝေးရာမှာရှောင်တိမ်းနေထိုင်ကြပါရန်နှင့် တန်ဖိုးရှိပစ္စည်းများ၊ငွေများကို မိမိတို့နဲ့တစ်ပါတည်းယူဆောင်သွားကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်ူကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n08:25 am\nကျောက်ထုသတင်း\n\nမနေ့ညက တေးကျေးရွာမှာ ညအိပ်စခန်းချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ  တေးကျေးရွာ တောင်ဘက် ဒေသအခေါ်  နတ်ကြီးဘက်သို့ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ် စခတွေဟာ စံကျေးရွာဘက်ရောက်နိုင်သလို  အညာငါးရွာဘက်လဲ ရောက်ရှိလာနိုင်တာမို့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n02:00 pm\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ \nမင်းတပ်မြို့နယ် ထင်ချောင်း ကျေးရွာနားတစ်ဝိုက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျ။ စခတွေဟာ စံကျေးရွာဘက်ဆင်းလာနိုင်သလို၊ရေရှင်ကျေးရွာဘက်လဲရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်ူရှင်ူရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်ူကြပါစေ။\n\n             ------------------ Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n06:50 pm\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှထွက် ခွာလာပြီး မင်းတပ်မြို့နယ် ထင်ချောင်းကျေးရွာဘက်ရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄) ကောင်ဟာ ထင်ချောင်းကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ နောက်နေ့မှာ စံကျေးရွာဘက်ဆင်းလာနိုင်သလို၊ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီးကျေးရွာဘက်များသို့လည်း ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n08:10 am\nကျောက်ထုသတင်း\n\nမနေ့ညက မင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာမှာညအိပ်စခန်းချခဲ့တဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ ထင်ချောင်းကျေးရွာတောင်ဘက်သို့ ကားလမ်းအတိုင်းထွက်လာနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျောက်ထု - မင်းတပ် ကားလမ်းဘက်သို့ဦးတည်ထွက်ခွာလာနေတာဖြစ်ပါတယ်။ရေရှင်၊တောင့်ထက်၊ကံကြီး၊ပြင်လယ်ကျေးရွာ မိဘပြည်သူများ လုံးခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n09:50 am\nကျောက်ထုသတင်း\n\nထင်ချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၄)ကောင်ဟာ  နယ်ခြားကားလမ်းနားမှတောင်ဘက်သို့ဆင်းက ရေရှင်စေတီကုန်းဘက်နေ ဆင်းလာနေပီလို့သိရပါတယ်ခင်ဗျာ။စခ‌‌တွေ ဟာ ရေရှင်ကျေးရွာအနောက်ဘက်ကနေ ရေရှင်ကျေးရွာထဲစတင်၀င်ရောက်နေပီလို့ သိရပါတယ်။ရေရှင်ကျေးရွာ မိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n01:00 pm\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အာစ (၇၅)ကောင်ဟာ ရေရှင်ကျေးရွာ မှ မြောက်ဘက်လယ်ကွင်းတွေအတိုင်းဖြတ်ကာ အရှေ့ဘက်သို့ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တောင့်ထက်ဘုရားကုန်းမှတဆင့် လယ်ကွင်းတွေအတိုင်းဖြတ်ကာ ကံကြီးကျေးရွာဘက်ဦးတည်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ ကံကြီး၊ကြန်တော့၊ရင့်ရဲ၊ယောမြို့၊ချောင်ကူးကျေးရွာနေ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n02:30 pm\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ကံကြီးကျေးရွာမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျ။စခတွေဟာ ကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကံကြီးကျေးရွာမှာ ညအိပ်စခန်းချနိုင်ဖွယ်ရှိပါတယ်။စခတွေဟာ ညနေဘက်မှာလဲ ဆက်လက်ထွက်ခွာလာနိုင်သေးတာမို့ အနီးအနားကျေးရွာများဖြစ်တဲ့ ကြန်တော၊ရင့်ရဲ့၊ယောမြို့၊ချောင်းကူးကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n07:05 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ ကံကြီးကျေးရွာ ဘုန်းတော်ကြီးကျောင်းနှင့်အနီးနားတစ်ဝိုက်၊လမ်းဆုံလမ်းခွပြည်သူတွေရဲ့နေအိမ်တွေမှာ ညအိပ်စခန်းချနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ နောက်နေ့မှာဘယ်ဘက်ဦးတည်မယ်ဆိုတာ မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ကြန်တော၊ရင့်ရဲ၊ယောမြို့၊\nချောင်းကူးကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် \nစခသတင်းများနားစွင့်ကာလုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေး အပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.01.2023",
  "news": "18.01.2023\n12:20 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာမှရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ ကံကြီးကျေးရွာအရှေ့ဘက်၊ရွာစဉ်လမ်းမြောက်ဘက်လယ်ကွင်း‌ တွေအတိုင်း ရင့်ရဲ့ကျေးရွာဘက်ဦးတည်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခရှေ့ပွိုင့်ဟာ ရင့်ရဲ့ ရွာမ၊ရွာသစ်ကြားသို့ရောက်ရှိနေပီလို့သိရပါတယ်။ရင့်ရဲ၊ယောမြို့၊ချောင်ကူးကျေးရွာ မိဘများအနေဖြင့်လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.01.2023",
  "news": "18.01.2023\n01:00 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ကုန်းပေါ်၊ဆားရေလယ်ကွင်ူပြင်အတိုင်းဖြတ်ကာ ကျောက်ထုတပ်ထဲသို့ GE ဂိတ်ပေါက်ကနေ၀င်ရောက်သွားပီလို့သိရပါတယ်ခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n06:30 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ယနေ့မနက် (03:45)နာရီခန့်မှာ ပန်းဆန်ကျေးရွာသို့ရောက်ရှိလာတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ လက်ရှိအချိန်မှာ ပန်းဆန်ကျေးရွာပတ်ပတ် လည်မှာ နေရာယူထားတဲ့အနေထားနှင့်ရှိနေကြပါတယ်။စခတွေဟာ မထင်မှတ်တဲ့အချိန်မှာစစ်ကြောင်းထွက်လာတာမို့ ကျေးရွာပြည်သူများ၊အနီးအနားကျေးရွာ မိဘပြည်သူများ အထူဂရုစိုက်ကြပါခင်ဗျာ။ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန်ညအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            ------------------ Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n08:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာရောက် ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာထဲမှာ တစ်အိမ်တက်ဆင်း ဧည့်စာရင်းစစ်ခြင်း၊ သန်းခေါင်စာရင်းကောက်ယူခြင်းတွေပြုလုပ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ မိအောင်လှိုင်အလိုကျ ၂၀၂၃မှာလုပ်မယ့်တရားမ၀င်ရွေးကောက်ပွဲအတွက် ယောနယ်ဘက်မှာ အသက်သွင်းလာတဲ့အရိပ်အယောင်တွေပြလာပါတယ်။ ကျွန်တော်တို့ ယောနယ်မှာ မိအောင်လှိုင်ကျင်းပမယ့် တရားမ၀င်ရွေးကောက်ပွဲကို လုံး၀လက်ခံမှာမဟုတ်ပါဘူး။ \n\nတစ်ခါတည်းသတိပေးလိုက်ပါမယ်။ရဲ့ရင့်ရန်နိုင် ဦးဆောင်တဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)အုပ်စုစခတွေ ယခုကဲ့သို့ ကျေးရွာတွေမှာ မဲဆွယ်စည်းရုံးခြင်း၊သန်းခေါင်စာရင်းကောက်ယူခြင်းတွေ ရပ်တန်းကရပ်ပါ။ခင်ဗျားတို့တွေဟာ ‌ကျောက်ထုတိုက်နယ်ထဲမှာ ကျေးရွာတွေလှည့်ပတ်တစ်ရွာ၀င်တစ်ရွာထွက် နယ်မြေရှင်းလင်းအကြောင်းပြရှာဖွေစားသောက်နေကြတာ နှစ်နဲ့ချီနေပြီ။ခင်ဗျားတို့အဖွဲ့စလာတုန်းက(၅၅)သီးသန့် စခ(၂၀၀)ကျော်လောက်ဟာ အခုဆိုရင် (၅၅)စခအနည်းငယ်သာကျန်ရှိပီး (၁၁)နှင့် ပခကတပ်ရင်း(၁၀၁)အများစုသာရှိတော့တာဖြစ်တယ်။ခင်များတို့အားလုံပေါင်းမှ အင်အား (၈၀)မပြည့်တော့ဘူး။ခင်ဗျားတို့ဟာ ခင်ဗျားတို့အဘက ရိက္ခာထောက်ပံ့ပေးတာမရှိတော့ ပြည်သူတွေရဲ့ကျေးရွာနေအိမ်တွေမှာ၀င်ရောက်တည်းခို ကြက်တွေလိုက်သတ်၊ဆန်၊ဆီ၊ဆား တောင်းရမ်းစားသောက်နေကြတဲ့အဖွဲ့ဖြစ်တယ်။အရာရှိလစ်ရင်လစ်သလို အောက်ခြေခွေးတွေက ကျေးရွာထဲမှာ တန်ဖိုးရှိပစ္စည်းနှင့်လက်၀တ်ရတနာ ငွေကြေးတွေကို ခိုးယူ\nတတ်တဲ့စောက်ကျင့်ဆိုးတွေကပါလာကြသေးတာ။\nခင်ဗျာတို့လုပ်ရပ်ကို ပြည်သူတွေအားလုံးသိတယ်။ခင်ဗျားတို့က ပြည်သူတွေရှေ့ ခြိမ်းခြောက်စကားတွေပြောသေးတာ။ဘာတဲ့ ကျောက်ထုတပ်ထဲမှာ မသုံးရသေးတဲ့ လက်နက်ကြီးတွေရှိတယ်။ခင်ဗျားတို့ကျေးရွာတွေပြာဖြစ်သွားမယ်လေးဘာလေးနဲ့။ ခင်ဗျားတို့ကိုတခါတည်းပြောလိုက်မယ် ကျောက်ထုလေယာဉ်ကွင်းဆိုတာ ကျူပ်တို့အတွက်တော့ ထမင်းစာရေးသောက်အလွတ်ရတဲ့နေရာဗျ။ခင်ဗျားတို့ ဘာကြီးပဲဆောက်ဆောက် သိပ်ဂရုစိုက်မနေဘူးရယ်။အနီးအနားကျေးရွာ ပြည်သူတွေအတွက် စဉ်းစားပြီးတော့တာ အသာလေးနေတာ။ ခင်ဗျားတို့ကွင်းကို ပတ်ပတ်လည်ဝိုင်းပီး သေနတ်တစ်ချက် မဖောက်ပဲ သိမ်းလို့ရတယ်ဆိုတာ သဘောပေါက်ထား😏😏။ဒီလောက်ပဲပြောမယ်🤨🤨။\n\n            -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n10:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာစာသင်ကျောင်း၊ကျေးရွာလမ်းဆုံနားတစ်ဝိုက်တွေမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာတွင်းမှ အပြစ်မဲ့ပြည်သူ (၄)ဦးကို ကျေးရွာစာသင်ကျောင်းမှာ ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန် - ဂုံဘို တံတား၊ ကျောက်ထု - ထီးလင်း၊ကျောက်ထု - တပြင်း ကတ္တရာကားလမ်းဆုံနှင့် သန့်ထမင်းဆိုင်နားတစ်ဝိုက်တွေမှာလဲ ရှိနေကြပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအနေဖြင့် လတ်တလောအခြေ အနေအရ ကျောက်ထု - တပြင်းကတ္တရာကားလမ်း (ပန်းဆန် - သရက်ချဉ်ကြား)တစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊စာသင်ကျောင်း၊ကျောက်ထု - တပြင်းကားလမ်းဘေး ထမင်းဆိုင်နှင့် ကျေးရွာတွင်းပြည်သူတွေရဲ့ နေအိမ်တစ်ချို့မှာ ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာမနက်ကတည်းကဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ပြည်သူ (၅)ဦးထဲမှ (၁)ဦးကိုသာပြန်လွှတ်ပေးလိုက်ပီး ကျန်(၄)ဦးကို ကျေးရွာစာသင်ကျောင်းမှာ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန်‌ကျေးရွာသို့ မထင်မှတ်ထားတဲ့အချိန်မှာ ရောက်ရှိလာပြီး ယခု ကဲ့သို့ တစ်အိမ်တက်ဆင်းရှာဖွေတာတွေ၊အပြစ်မဲ့ပြည်သူတွေကိုဖမ်းဆီးတာတွေကိုပြုလုပ်ခဲ့ခြင်းဖြစ်ပါတယ်။ ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခတွေဟာ ညဘက်တွေမှာ ရုတ်တရက်တစ်အိမ်တက်ဆင်းမွှေ နှောက် ရှာဖွေတာမျိုး၊အနီးအနားကျေးရွာများသို့ ၀င်ရောက်လာတာမျိုးတွေပြုလုပ်လာနိုင်ပါသဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "20.01.2023",
  "news": "20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပြန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n\n20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပုန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n\n\n20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပုန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "20.01.2023",
  "news": "20.01.2023\n07:10 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ (၂)ညမြောက်အဖြစ်ပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာတွင်းမှာထုံးစံအတိုင်း ကြက်တွေလိုက်သတ်ကာချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။ ဖမ်းဆီးထားတဲ့အပြစ်မဲ့ပြည်သူ (၄)ဦးကိုလဲခုချိန်ထိလွှတ်ပေးခြင်းမရှိသေးဘူးလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ စာသင်ကျောင်း၊ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊လမ်းဆုံလမ်းခွနေအိမ်တွေမှာ နေထိုင်နေကြတယ်လို့သိရပါတယ်။\n\nကျေးရွာနေမိဘပြည်သူများနှင့်အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းတွေကိုနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျ။\n\nလတ်တစ်လောအခြေအနေအရ ကျောက်ထု - \nတပြင်း ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.01.2021",
  "news": "21.01.2023\n08:15 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ (၂)ညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁) ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာမှ တောင်ဘက်သို့ စတင်ထွက်ခွာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ပန်းဆန် - ဂုံဘို တံတားအရှေ့ဘက် ယောချောင်းကိုဖြတ်၍ ဂုံဘိုရပ်ကွက်ဘက်တက်သွားတယ်လို့သိရပါတယ်။ကျောက်ထုမြို့ထဲမှတဆင့် ကျောက်ထုတပ်ထဲသို့ပြန်၀င်နိုင်သလို အနီးအနားကျေးရွာများသို့လဲ စစ်ကြောင်းထွက်လာနိုင်တာကြောင့် ကျောက်ထုမြို့အနီးအနားကျေးရွာ မိဘပြည်သူများအားလုံး စခသတင်းနားစွင့်ကာ အထူးဂရုစိုက်ကြပါရန် အသိပေအပ်ပါတယ်။ \n\n(၂)ရက်ကြာဖမ်းဆီးထားတဲ့အပြစ်မဲ့ပြည်သူ (၄)ဦးကိုတော့ ပြန်လွှတ်ပေးခဲ့တယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.01.2023",
  "news": "21.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nယနေ့မနက် ပန်းဆန်ကျေးရွာမှ ထွက်လာပီး ကျောက်ထုတပ်ထဲ၀င်သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ယနေ့ညနေ (၀၃:၀၀)နာရီခန့်မှာ ကျောက်ထုတပ်ထဲမှာထွက်လာကာ ဂုံဘိုရပ်ကွက်အနောက်ဘက် သင်္ချိုင်းကုန်းနားမှတဆင့် အနောက်ဘက်သန်းဦး‌ တောဘက်သို့ ဦးတည်ထွက်ခွာသွားတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ယနေ့ည သန်းဦးချောက်ထဲမှာ ညအိပ်စခန်းချနိုင်သလို မထင်မှတ်တဲ့အချိန်တွေမှာ အနီးအနားကျေးရွာတွေဘက်၀င်ရောက်လာနိုင်တာမို့ တေး၊စံ၊ရေရှင်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တ \nရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထွက်လာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာထဲသို့ရောက်ရှိနေပြန်ပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်ဆန်ကျေးရွာမှာပဲဆက်ရှိနေမလား၊ဆက်ထွက်မလားဆိုတာ ဆက်လက်စောင့်ကြည့်ဆဲပါခင်ဗျာ။ \n\nမနေ့ညက မင်းတပ်(၂၇၄)မှ ဖောကား(၂)စီးဖြင့်အရှေ့ပြင်ပန်းခြံမှာလာချသွားတဲ့ စခအင်အားခန့်မှန်း(၁၀၀)ခန့်ဟာ ယနေ့မနက် (၀၃:၃၀)နာရီခန့်မှာ မင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာသို့ရောက်ရှိလာတယ်လို့သိရပါတယ်။စခတွေဟာလက်ရှိအချိန်ထိ ထင်ချောင်းကျေးရွာ ဘုန်းတော်ကြီးကျောင်းမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nလက်ရှိအနေအထားအရ စခတွေဟာ ဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "21.01.2023\n09:10 am\nကျောက်ထုသတင်း\n\nပန်းဆန်းကျေးရွာမှာရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာအနောက်မြောက်ဘက် ဒေသအခေါ် ကန်ချောင်ဘက်သို့ ဦးတည်ထွက်ခွာနေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လယ်ဆော၊မိအယ်၊နှော်ကျေးရွာဘက်နှင့် တေး၊စံကျေးရွာများဘက်သို့ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n10:25 am\nကျောက်ထုထိစပ်သတင်း\n\nမင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာမှာရောက်ရှိ နေတဲ့ ခလရ(၂၇၄)မှစခအင်အားခန့်မှန်း (၁၀၀)ခန့်ဟာ ထင်ချောင်းကျေးရွာမှ တောင်ဘက် ကျောက်ထု - မင်းတပ်ကားလမ်း ထင်ချောင်းလမ်းခွဲဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ မင်းတပ်ဘက်ဦးတည်တက်သွားမလား ယောနယ်ဘက် ရေရှင်ကျေးရွာဘင်ဆင်းလာမလား မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး ကျေးရွာ မိဘပြည်သူများ ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n11:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှ အနောက်မြောက်ဘက်ထွက်ခွာသွားတဲ့ တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ သရက်ချဉ်ကျေးရွာနှင့် မြင်ချိတ်တောင်ကြား တောတိုက်ထဲသို့ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ နွားသိုး၊သရက်ချက်၊အကြည်ရွာ၊မိအယ်ကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျ။\n\nမင်းတပ်သတင်း\n\nမင်းတပ်(၂၇၄)မှ လက်နက်ကြီးဖြင့် မင်းတပ်တိုက်နယ်(၁)ဘက်သို့ဦးတည်လှမ်းထုနေတယ်လို့သိရပါ (၆)ချက်ခန့်ရှိပါပြီခင်ဗျ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n04:10 pm\nကျောက်ထုသတင်း\n\nထင်းချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄) မှ စခ‌ တွေ(အင်အားမသိရသေး)ဟာ စံကျေးရွာသို့ စံတောင်ရိုးမှဆင်းလာကာ စံကျေးရွာသို့စတင်၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် တေး၊ပန်းဆန်ကျေးရွာမိဘပြည်သူများအားလုံး လုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။ ထင်ချောင်းမှထွက်ခွာစဉ် (၂၇၄)မှစခတွေဟာ အဖွဲ့(၂)ဖွဲ့ခွဲသွားတယ်လို့တော့ကြားသိရပါတယ်။သေချာအောင်တော့ စုံစမ်းဆဲပါခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှထွက်ခွာသွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ကတော့ မြင်းချိတ်တောင်၀န်းကျင်မှာ တပ်ဖျောက်ထားဆဲလို့သိရပါတယ်။မိအယ်၊နွားသိုး၊သရက်ချဉ်၊ပန်းဆန်‌ ကျေးရွာဘက်ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n07:25 pm\nကျောက်ထုသတင်း\n\nထင်ချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄) စခအင်အား(၁၀၇)ကောင်ပါစစ်ကြောင်းဟာ\n စံကျေးရွာမှာ ညအိပ်အိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊စုရပ်ဆောင်၊စာသင်ကျောင်းတွေမှာ ၀င်ရောက်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှ ထွက်ခွာသွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ မြင်းချိတ်တောင်၀န်းကျင် တောတိုက်ထဲမှာ တပ်ဖျောက် နေတယ်လို့သိရပါတယ်။စခတွေဟာ ညဘက်မထင် မှတ်တဲ့အချိန်တွေမှာ ကျေးရွာတွေကို၀င်ရောက်လာနိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ မိအယ်၊နွားသိုး၊သရက်ချဉ်၊ပန်းဆန်၊တေး၊‌ နှော်၊လယ်ဆော ကျေးရွာ မိဘပြည်သူ များအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောစစ်ကြောင်းအခြေအနေအရ ကျောက်ထု - တပြင်းကားလမ်း(ပန်းဆန်ကျေးရွာနှင့် အညာရွာကျေးရွာကြား)တစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြဖို့ အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22-1-2023",
  "news": "#ဝမ်းနည်းစရာသတင်း\n\nYawALinnTan ဆော့ဝဲအား ရေးပေးခဲ့သော Yan Shin Vlog ပိုင်ရှင်သည် ဇန်နဝါရီလ(၁၅)ရက်နေ့ကတည်းက အဆက်သွယ်ပြတ်တောက်နေပြီး ယုံကြည်ရသောသတင်းရင်းမြစ်အရ စကစများ၏ သ0တ်ဖြတ်မှုခံရတာဖြစ်နိုင်ကြောင်းသိရပါတယ်။ ယောအလင်းတန်းအနေဖြင့် အတည်ပြုနိုင်ရန် ကြိုးစားလျှက်ရှိပါတယ်။ \n\n                                        ပုံ/ဘကောင်း\n                                        22-1-2023"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n08:30 am\nကျောက်ထုသတင်း\n\nစံကျေးရွာမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၇)ကောင်ဟာ စံကျေးရွာမှ မြောက်ဘက်သို့ဦးတည်ထွက်ခွာလာနေပီလို့သိရပါတယ်။\nစခတွေဟာ မင်းတပ်နယ် လှော်၀၊မယ်လကုန်းကျေးရွာတွေဘက်ဆီဦးတည်နေတယ်လို့သိရပါတယ်။ အနီးနားကျေးရွာ နှော်၊လယ်ဆောကျေးရွာများလဲ ဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမနေ့ညက တပ်ဖျောက်ထားတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခ(၇၅)ကောင်ကတော့ တောတိုက်ထဲမှာပဲပျောက်နေကြပါသေးတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ တေး၊စံ၊ပန်းဆန်၊နှော်၊လယ်ဆော၊သရက်ချဉ်၊နွားသို့၊မိအယ်ကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n02:15 pm\nကျောက်ထုသတင်း\n\nတောတိုက်ထဲမှာပျောက်နေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာသို့ စတင်၀င်ရောက်လာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ကျေးရွာနေမိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ ဂရုစိုက်ကြပါခင်ဗျာ။\n\nစံကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှ\nစခ(၁၀၇) ကောင်ဟာ မင်းတပ်မြို့နယ် လှော်၀ကျေးရွာဘက်သို့ရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n02:45 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာသို့ရောက်ရှိလာတဲ့ စခတွေဟာ အင်အား(၁၀၀)ကျော်တယ်လို့သိရပါတယ်ခင်ဗျာ။ခလရ(၂၇၄)မှ စခတွေဖြစ်ပါတယ်။တောတိုက်ထဲပျောက်နေတဲ့ တပ်မ(၅၅)အဖွဲ့မဟုတ်ဘူးလို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ဘုန်းကြီးကျောင်းနှင့် လမ်းဆုံ၊လမ်းခွတွေမှာ ရောက်နေကြပါတယ်ခင်ဗျာ။(၅၅)အဖွဲ့ကတော့လက်ရှိအချိန်ထိ တပ်ဖျောက်နေဆဲပါခင်ဗျာ။\n\nကျေးရွာမိဘပြည်သူများ၊အနီးအနားကျေးရွာမိဘပြည်သူများ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n07:00 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၇)ကောင်ဟာပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့် စာသင် ကျောင်းတွေမှာ ၀င်ရောက်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန်ကျေးရွာသို့၀င်ရောက်လာစဉ် တောထဲမှာ 🍍နာနတ်သီးစာမိလာတဲ့ စခအထမ်းတစ်ထမ်းပါလာတယ်လို့သိရပါတယ်ခင်ဗျာ😁😁😁။\n\nတောထဲပျောက်နေတယ်ဆိုတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ မိအယ်ချောင်းဖျားဘက်ရောက်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာညဘက်မှာကျေးရွာတွေကို၀င်နိုင်တာကြောင့် အနီးအနားကျေးရွာဖြစ်တဲ့ နှော်၊ကြီး၊လယ်ဆော  ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n10:00 am\nကျောက်ထု၊မင်းတပ်ထိစပ်သတင်း\n\nမနေ့ညက မိအယ်ချောင်းဖျားနားတစ်ဝိုက်မှာ ညအိပ်စခန်းချခဲ့တဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ မင်းတပ်မြို့နယ်၊ပန်းပန်ကျေးရွာကို စတင်၀င်ရောက်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ခန့်ဟာ ပန်းဆန်ကျေးရွာမှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။အနီး\nအနား ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်း တွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေး အန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n12:25 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာညအိပ်စခန်းချရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှ စခ(၁၀၈)ကောင်ဟာ ပန်းဆန်‌ရွာအရှေ့ဘက်သို့စထွက်လာကာ ယောချောင်ဘေး ကမ်းပါးအတိုင်းအရှေ့ဘက်သို့ ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေ သရက်ချဉ်ကျေးရွာဘက်သို့ဦးတည်နေတာဖြစ်ပါတယ်။သရက်ချဉ်၊နွားသိုး၊ငါးလွန်းနှင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
}
]