[
  {
    "date": "8-1-2023",
    "news": "လမ်းပိုင်းအသုံးပြုမှုဆိုင်ရာ အရေးပေါ်အသိပေးချက်**\n**********\n\n(၈.၁.၂၀၂၃)ရက်နေ့မှစ၍ ကျောက်ထု - ပခုက္ကူ လမ်းပိုင်း အသုံးပြုခြင်းအား ခတ္တရပ်နားပေးထားကြပါရန်နှင့် သေရေးရှင်ရေးကိစ္စများအတွက်သွားလာရန်လိုအပ်ပါက ကျောက်ထု PDF ရုံးဖုန်းသို့ ဆက်သွယ်မေးမြန်းပေးကြပါရန် အသိပေး မေတ္တာရပ်ခံအပ်ပါသည်။\n\nလမ်းပိုင်းအား လွတ်လပ်စွာအသုံးပြုနိုင်မည့်အချိန်အား ပြန်လည်တင်ပြပေးသွားပါမည်။ \n\nသတင်းနှင့်ပြန်ကြားရေး\nကျောက်ထု PDF (YRPA)\nဂန့်ဂေါခရိုင်တပ်ရင်း (၈/၉)\n\nKyaukhtu PDF ရုံးဖုန်း\n09402271057\n09767141660"
  },
  {
    "date": "8-1-2023",
    "news": "08.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ တပြင်းကျေးရွာမှာပဲ (၂)ညမြောက်ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တပြင်းကျေးရွာတွင်းရှိ ကျေးရွာပြည်သူအိမ်အတော်များများမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်။\n\nစခတွေဟာနောက်နေ့မှာဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိ‌ရသေးတာမို့ ပင်တောင်ကျေးရွာ၊အနိမ့်ကျေးရွာ၊အညာရွာ၊ပိန္နဲရွာ၊အကြည်ရွာကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်း ကားလမ်းတစ်လျှောက်ခရီးသွားလာခြင်း၊ဖြတ်သန်း သွားလာခြင်းတို့ကို အတတ်နိုင်ဆုံးမပြုလုပ်ကြပါရန်ညအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
  },
  {
  "date": "9-1-2023",
  "news": "09.01.2023\n08:25 am\n\n#လျှပ်စစ်မီးပြတ်တောက်မှုသတင်း\n\nယနေ့မနက်(၀၆:၄၅)မိနစ်ခန့်တွင် ၀န်အားလျှော့(Loard Shed)ဖြင့် ဓာတ်အားလိုင်းပြတ်တောက်သွားပါသဖြင့် ဂန့်ဂေါ၊ထီးလင်း၊ဆော၊ကျောက်ထု၊မင်းတပ်၊မတူပီ၊ကန်ပက်လက်မြို့နယ်များ ယာယီလျှပ်စစ်မီးရရှိနိုင်အုန်းမည်မဟုတ်ကြောင်း သိရှိရပါတယ်ခင်ဗျာ။ \n\nယနေ့နေ့လည် (၀၂:၀၀)နာရီ၀န်းကျင်ခန့်တွင် မီးပြန်လည်ရရှိနိုင်မည်လို့ သိရှိရပါတယ်ခင်ဗျာ။\n\nယောအလင်းတန်း"
},
{
  "date": "9-1-2023",
  "news": "09.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ \nတပြင်းကျေးရွာမှာပဲ (၃)ရက်မြောက်အဖြစ်ဆက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာယနေ့ညလဲ တပြင်းကျေးရွာမှာပဲ ညအိပ်မယ်လို့သိရပါတယ်။စခတွေဟာနေ့လည်ခင်းတုန်းက အထုတ်အပိုးတွေပြင်ကာ စစ်ကြောင်းထွက်မည့်ဟန်ပြပီးတော့မှ စစ်ကြောင်းမထွက်ပဲ တပြင်းကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာဆက်ရှိနေကြတာဖြစ်ပါတယ်။နောက်နေ့မှာလဲ စခတွေဟာစစ်ကြောင်းထွက်ခွာလာနိုင်တာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပ့တယ်ခင်ဗျာ။\n\n             ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "#ဆောသတင်း\n\nဆောမြို့နယ်တပြင်းကျေးရွာသို့ ရောက်ရှိပြီး (၃)ညတာညအိပ်တပ်စွဲခဲ့သော စခများသည် ဇန်နဝါရီလ(၁၀)ရက် မနက်(၇)နာရီ မိနစ် (၄၀)ခန့်အချိန်တွင် တပြင်းရွာ စာသင်ကျောင်းအနောက်ဖက် ယာခင်ထဲအတိုင်း ပုံညာတောင်ဖက်သို့ ထွက်သွားပြီဖြစ်သဖြင့် အကြည်ရွာ အညာရွာရှိမိဘပြည်သူများ စခများနဲ့ဝေးရာမှာနေပေးကြပါရန် အသိပေးအပ်ပါတယ်။\n\n                                         ပုံ/ဘကောင်း\n                                         10-1-2023"
},

]