[
  {
    "date": "8-1-2023",
    "news": "လမ်းပိုင်းအသုံးပြုမှုဆိုင်ရာ အရေးပေါ်အသိပေးချက်**\n**********\n\n(၈.၁.၂၀၂၃)ရက်နေ့မှစ၍ ကျောက်ထု - ပခုက္ကူ လမ်းပိုင်း အသုံးပြုခြင်းအား ခတ္တရပ်နားပေးထားကြပါရန်နှင့် သေရေးရှင်ရေးကိစ္စများအတွက်သွားလာရန်လိုအပ်ပါက ကျောက်ထု PDF ရုံးဖုန်းသို့ ဆက်သွယ်မေးမြန်းပေးကြပါရန် အသိပေး မေတ္တာရပ်ခံအပ်ပါသည်။\n\nလမ်းပိုင်းအား လွတ်လပ်စွာအသုံးပြုနိုင်မည့်အချိန်အား ပြန်လည်တင်ပြပေးသွားပါမည်။ \n\nသတင်းနှင့်ပြန်ကြားရေး\nကျောက်ထု PDF (YRPA)\nဂန့်ဂေါခရိုင်တပ်ရင်း (၈/၉)\n\nKyaukhtu PDF ရုံးဖုန်း\n09402271057\n09767141660"
  },
  {
    "date": "8-1-2023",
    "news": "08.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ တပြင်းကျေးရွာမှာပဲ (၂)ညမြောက်ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တပြင်းကျေးရွာတွင်းရှိ ကျေးရွာပြည်သူအိမ်အတော်များများမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်။\n\nစခတွေဟာနောက်နေ့မှာဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိ‌ရသေးတာမို့ ပင်တောင်ကျေးရွာ၊အနိမ့်ကျေးရွာ၊အညာရွာ၊ပိန္နဲရွာ၊အကြည်ရွာကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်း ကားလမ်းတစ်လျှောက်ခရီးသွားလာခြင်း၊ဖြတ်သန်း သွားလာခြင်းတို့ကို အတတ်နိုင်ဆုံးမပြုလုပ်ကြပါရန်ညအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
  },
  {
    "date": "9-1-2023",
    "news": "#ယောအလင်းတန်း‌‌ဆော့ဝဲဖြင့်မိတ်ဆက်ခြင်း\n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် ဇူဇူရဲ့ ဒလန်လုပ်အကောင့်ပိတ်ခံထိပြီး  pageတွေပါအဖျက်ခံရတဲ့ကြားကနေပြီး သတင်းတွေကို အချိန်နဲ့တပြေးညီမိဘပြည်သူများထံ ရောက်ရှိအောင်ကြိုးစားလာခဲ့တာ ယခုချိန်ထိဖြစ်ပါတယ်။ ယခုအခါမှာတော့ ယောအလင်းတန်းဆော့ဝဲကိုဖန်တီးနိုင်ခဲ့ပြီဖြစ်တဲ့အတွက် ဘယ်ဇူဇူကိုမှ ကြောက်စရာမလိုတော့ဘဲ သတင်းတွေကို အဟန့်အတားမရှိ စီးဆင်းပေးနိုင်တော့မှာဖြစ်ပါတယ်။ \n\nယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့် သတင်းတင်ပေးနေတဲ့အခါ ပြည်သူ‌တွေရဲ့ အခက်ခဲမျိုးစုံကို ကြားသိလာရပြီး အကူညီများပေးချင်သော်လည်း အလှူငွေရှာဖွေနိုင်ခြင်းမရှိသဖြင့် ဘာမှ ကူညီမပေးနိုင်ခဲ့တဲ့အတွက် များစွာစိတ်မကောင်းဖြစ်ခဲ့ရပါတယ်။  အလှူခံခြင်းမှ မဟုတ်ဘဲ ဝင်ငွေရနိုင်မဲ့နည်းလမ်းကို စဉ်းစားရင်း ယောဒေသမှာ ဘယ်သူမှ မလုပ်ရသေးတဲ့ ဆရာ့ဆရာကြီးတွေရဲ့ နည်းလမ်းကို အတုယူကာ Click လို့ရတဲ့ဆော့ဝဲတတစ်ခုကို ယောအလင်းတန်းအဖွဲ့တော်သားများအတွက် လှူဒါန်းထားသော အလှူငွေများကိုအသုံးပြုပြီး ဖန်တီးနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n#ရ‌ည်ရွယ်ချက်\n\nဒီဆော့ဝဲကိုဖန်တီးရတဲ့ အဓိကရည်ရွယ်ချက်ကတော့\n(၁) စခများ၏ လူမဆန်စွာ ရက်စက်ယုတ်မာပြီး လူနေအိမ်များအား မီးရှို့ဖျက်ဆီးခံလိုက်ရသဖြင့် ပညာဆက်လက်သင်ယူရန် ခက်ခဲနေသော ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်လောင်းများကို ပညာဆက်လက်သင်ကြားနိုင်ရန် ထောက်ပံ့ပေးနိုင်ဖို့ဖြစ်ပါတယ်။ စစ်ပွဲကာလဟာ ဘယ်လောက်ကြာမယ်ဆိုတာ ဘယ်သူမှ တိကျစွာမပြောနိုင်သေးချိန်မှာ ရပ်တန့်ထားလို့မရတဲ့ အသက်အရွယ်ကြောင့် ပညာသင်ယူရမဲ့ ကလေးငယ်‌တွေရဲ့ ပညာရေးကိုလဲ ပြစ်ပယ်ထားလို့မရပြန်ပါဘူး။ ဒီအတွက် ယောဒေသရဲ့ အနာဂတ်ခေါင်းဆောင်ကောင်းလေးတွေဖြစ်ဖို့ ပညာဆက်လက်သင်ကြားခွင့်ရဖို့ဆိုတာ ကျနော်တို့ အားလုံးရဲ့ သမိုင်းပေးတာဝန်တစ်ရပ်ဖြစ်ပါတယ်။\n\n(၂)ပညာရေးကိုထောက်ပံ့နိုင်တဲ့ အလှူငွေထက် ပိုမိုရလာခဲ့လျှင် စခများမီးရှို့ဖျက်ဆီးမှုကြောင့် နေအိမ်ဆုံးရှုံးပြီး အခက်ခဲမျိုးစုံနဲ့ကြုံတွေ့နေရတဲ့ မီးဘေးသင့်ပြည်သူများကို လှူဒါန်းချင်တဲ့ရည်ရွယ်ချက်နဲ့ ဒီဆော့ဝဲကိုဖန်တီးခဲ့တာဖြစ်ပါတယ်။\n\n#ဘယ်ကနေပိုက်ဆံရမှာလဲ\n\nယောအလင်းတန်းဆော့ဝဲကို အသုံးပြုပြီး သတင်းတွေကိုဖတ်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ရှိတဲ့ ကြော်ငြာလေးတွေကို တွေ့ရမှာဖြစ်ပြီး ဒီကြော်ငြာလေးတွေကို ကြည့်ပေးချင်းကနေ ဝင်ငွေရရှိမှာဖြစ်ပါတယ်။ နောက်တစ်ခုက အောက်ဘားတန်းမှာပါတဲ့ Donateကိုနှိပ်တဲ့အခါ Linkလေးတွေကိုတွေ့ရမှာဖြစ်ပြီး လင့်လေးတွေကိုနှိပ်ပြီး ကြော်ငြာ ၂ဆင့်ကိုကျော်ဖြတ်ပြီးတဲ့အခါ သတင်းတွေကိုတွေ့ရမှာဖြစ်ပါတယ်။ လင့်နေရာမှာလဲ နေ့စဉ် ဗဟုသုတရစေမဲ့ အကြောင်းအရာများကို ချပေးထားမှာဖြစ်ပြီး ဝင်ရောက်ကြည့်ရှုသူများလေ အလှူငွေ များများရရှိမှာဖြစ်သလို ဗဟုသုတအစုံလဲရရှိမှာဖြစ်ပါတယ်။ အောက်မှာပုံလေးတွေထည့်ပေးထားပါတယ်။\n\n#စုပေါင်းအားလိုအပ်ခြင်း\n\nDonate တစ်ခုကိုဖန်တီးတဲ့အခါ တစ်ဦးတစ်‌ယောက်ကောင်းနဲ့ ရပ်တည်လို့မရပါဘူး။ အားလုံးရဲ့ စုပေါင်းပြီး Click ပေးနိုင်မှသာ အလှူငွေ စီးဆင်းနိုင်မှာဖြစ်ပါတယ်။ ဒါမှသာ ကျနော်တို့ လိုချင်တဲ့အလှူငွေပမာဏကို ရရှိမှာဖြစ်ပါတယ်။ တော်လှန်ရေးကာလကြာမြင့်လာတာနဲ့အမျှ ထောက်ပို့သမား‌များဖက်မှာလဲ\n(၁) တပ်ဖွဲ့တွေအတွက် ထောက်ပို့ရခြင်း၊ \n(၂) စစ်ဘေးရှောင်တွေအတွက်‌ ထောက်ပို့ရခြင်း၊\n(၃)မီးဘေးသင့်ပြည်သူများအတွက်ထောက်ပို့ရခြင်း၊\n(၄)ကလေးငယ်ပညာရေးအတွက်ထောက်ပို့ရခြင်းစတဲ့ ဘက်စုံထောက်ပို့ရတဲ့အခါ အလှူငွေကို ခွဲဝေသုံးစွဲနေရတဲ့အတွက် အလှူငွေ မစီးဆင်းနိုင်အောင်အခက်ခဲမျိုးစုံကြုံလာရတာလဲ ကြားသိခဲ့ရတဲ့အတွက် နေ့စဉ် နာရီဝက် တစ်နာရီလောက် အချိန်ယူပြီး ငါဟာယောသား၊ ယောနယ်အတွက် ငါ့မှာတာဝန်ရှိတယ်ဆိုပြီး  တာဝန်သိစိတ်နဲ့သာ အားလုံးပါဝင်ပြီး ကလစ်ပေးကြမယ်ဆိုရင် နံပါတ်(၃)နဲ့(၄)အတွက် ကျနော်တို့ယောအလင်းတန်းနဲ့ ပြည်သူများရဲ့ ကြိုးစားမှုကြောင့် ဖြည့်စီးပြီးသားဖြစ်သွားမှာဖြစ်တဲ့အတွက် ထောက်ပို့တပ်သားများရဲ့ ဝန်ထုတ်ဝန်ပိုးကိုလဲ အတိုင်းတာတစ်ခုအထိ လျော့ချနိုင်မယ်လို့ ယုံကြည်တာကြောင့် နေ့စဉ် ပူးပေါင်းပါဝင်ပေးကြဖို့ တောင်းဆိုချင်ပါတယ်ဗျ။\n\n#ဆော့ဝဲအသုံးပြုနည်း\n\nဆော့ဝဲကိုဖွင့်လိုက်တဲ့အခါ ခေါင်းစဉ်ကြီး (၄)ခုပေါ်လာမှာဖြစ်ပြီး ဥပမာ-ထီးလင်းမြို့နယ် သတင်းများကိုနှိပ်ရင် အပြာရောင် ယောအလင်းတန်းဆိုတာကိုဘဲတွေ့ရမှာဖြစ်ပြီး အပြာရောင်ယောအလင်းတန်း ပေါ်လေးကိုတစ်ချက်နှိပ်လိုက်တဲ့အခါ စက္ကန့်(၃၀)ခန့်ပါဝင်တဲ့ ကြော်ငြာလေးတစ်ခုကို ‌တွေ့ရမှာဖြစ်ပြီး ပြီးဆုံးအောင်ကြည့်ပေးမှ ကြော်ငြာခရရှိမှာဖြစ်ပါတယ်။ ပြီးဆုံးအောင်ကြည့်ပြီးတဲ့အခါ ဖုန်းမှာပါတဲ့ back ခလုပ်လေးနှိပ်ပြီး ထွက်လိုက်ပါက ယောအလင်းတန်းအဖွဲ့တော်သားများ တင်ထားတဲ့ သတင်းများကို မြင်ရမှာဖြစ်ပါတယ်။ \n\nအောက်ကဘားတန်းမှာရှိတဲ့ Donate ကိုနှိပ်လိုက်ပါက Link များကိုတွေ့ရမှာဖြစ်ပြီး လင့်ကိုနှိပ်ပေးပါက I\u0027M A HUMAN ဆိုတဲ့ အနီရောင်လေးတောင့်လေးထဲက စာသားလေးကိုနှိပ်ပေးရမှာဖြစ်ပြီး နောက်တစ်မျက်နှာရောက်တဲ့အခါ အနီရောင်လေးဒေါင့်လေးပေါ်မှာရေးထားတဲ့  GET LINK ကိုနှိပ်ပေးလိုက်တာနဲ့ လက်ရှိမှာတော့ Yaw Alinn Tan YouTube Channel ကိုရောက်ရှိမှာဖြစ်ပါတယ်။ ဒါဆိုရင် ကလစ်တာပြီးဆုံးသွားပြီဖြစ်ပြီး YouTube Channel မှာတင်ထားတာကို မကြည့်ဘဲပြန်ထွက်လာရင်လဲ ကြော်ငြာခကိုရရှိမှာဖြစ်ပါတယ်။ ဒီနေရာမှာသတိပြုရမှာက GET LINK ကိုနှိပ်ပြီး ကျနော်တို့ဖော်ပြချင်တဲ့ YouTube Channel ကိုမရောက်ရင်တော့ ကြော်ငြာခရရှိမှာမဟုတ်ပါဘူး။ ဒါကြောင့်သေချာလေး ဂရုစိုက်ပြီး အချိန်ရတိုင်း Clickပေးပြီး ယောဒေသကို ထောက်ပို့ပေးကြရင် အနာဂတ်ယောဒေသကို တဖက်တလမ်းကနေ ပညာတွေလဲသင်ပေးနိုင်မှာဖြစ်သလို လူအများပါဝင်ရင် စစ်ဘေးရှောင်တွေကိုပါ ကူညီနိုင်မှာဖြစ်ပါတယ်။\n\n#တာဝန်သိသူအတွက်တာဝန်ရှိခြင်း\n\nကျနော်တို့ယောအလင်းတန်းအဖွဲ့တော်သားများအနေဖြင့်  နေ့စဉ် သတင်းများကို အချိန်နဲ့တပြေးညီ တင်နိုင်ဖို့နဲ့ ရရှိလာမဲ့ အလှူငွေများကို စနစ်တကျ ‌အလေအလွင့်မရှိ တာဝန်ရှိသူများထံ ရောက်ရှိရေး အပြည့်အဝတာဝန်ယူသွားမှာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအနေဖြင့် ယောသတင်းများကို အချိန်နဲ့တပြေးညီဖတ်ရင်း ယောဒေသကို အင်နဲ့အားနဲ့ တဖက်တလမ်းကနေ ထောက်ပို့နိုင်ဖို့ များများ Click ရမဲ့တာဝန်ကို တာဝန်သိတဲ့စိတ် တာဝန်ယူချင်တဲ့စိတ်နဲ့ များများ Click ပေးကြလိမ့်မယ်လို့ယုံကြည်ပါတယ်။ \n\nလက်ရှိမှာတော့ ဆော့ဝဲကို Play Store မှာတင်နိုင်ဖို့ကြိုးစားနေပြီး Play Store မှာမတင်ရသေးခင် ကာလအတွင်း အောက်မှာချပေးထားတဲ့ လင့်လေးကိုနှိပ်ပြီး ဒေါင်းလော့ဆွဲပေးကြပါအုံး။ Play Store မှာတင်ပြီးတဲ့အခါလဲ မိဘပြည်သူများကို ထပ်မံ အသိပေးပါ့မယ်။\n\n#ယောအလင်းတန်း‌ဆော့ဝဲဒေါင့်လော့လင့်ရယူရန်\n\nhttps://www.mediafire.com/download/gz14ccdkuddyurt\n\n#ကျနော်တို့ယောဒေသကိုကျနော်တို့ကိုယ်တိုင်ဖန်တီးကြမယ်\n#ကယ်တင်ရှင်ဆိုတာမိမိကိုယ်တိုင်သာဖြစ်တယ်\n#အနာဂတ်မျိုးဆက်တွေပညာရေးကျနော်တို့ရဲ့ကြိုးစားမှုကြောင့်ထွန်းတောက်စေရမယ်\n#စုပေါင်းအားနဲ့‌ဆောင်ရွက်ကြပါစို့\n\n                          ‌ယောအလင်းတန်းအဖွဲ့တော်သားများ"
  },
  {
  "date": "9-1-2023",
  "news": "09.01.2023\n08:25 am\n\n#လျှပ်စစ်မီးပြတ်တောက်မှုသတင်း\n\nယနေ့မနက်(၀၆:၄၅)မိနစ်ခန့်တွင် ၀န်အားလျှော့(Loard Shed)ဖြင့် ဓာတ်အားလိုင်းပြတ်တောက်သွားပါသဖြင့် ဂန့်ဂေါ၊ထီးလင်း၊ဆော၊ကျောက်ထု၊မင်းတပ်၊မတူပီ၊ကန်ပက်လက်မြို့နယ်များ ယာယီလျှပ်စစ်မီးရရှိနိုင်အုန်းမည်မဟုတ်ကြောင်း သိရှိရပါတယ်ခင်ဗျာ။ \n\nယနေ့နေ့လည် (၀၂:၀၀)နာရီ၀န်းကျင်ခန့်တွင် မီးပြန်လည်ရရှိနိုင်မည်လို့ သိရှိရပါတယ်ခင်ဗျာ။\n\nယောအလင်းတန်း"
},
{
  "date": "9-1-2023",
  "news": "09.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ \nတပြင်းကျေးရွာမှာပဲ (၃)ရက်မြောက်အဖြစ်ဆက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာယနေ့ညလဲ တပြင်းကျေးရွာမှာပဲ ညအိပ်မယ်လို့သိရပါတယ်။စခတွေဟာနေ့လည်ခင်းတုန်းက အထုတ်အပိုးတွေပြင်ကာ စစ်ကြောင်းထွက်မည့်ဟန်ပြပီးတော့မှ စစ်ကြောင်းမထွက်ပဲ တပြင်းကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာဆက်ရှိနေကြတာဖြစ်ပါတယ်။နောက်နေ့မှာလဲ စခတွေဟာစစ်ကြောင်းထွက်ခွာလာနိုင်တာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပ့တယ်ခင်ဗျာ။\n\n             ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "#ဆောသတင်း\n\nဆောမြို့နယ်တပြင်းကျေးရွာသို့ ရောက်ရှိပြီး (၃)ညတာညအိပ်တပ်စွဲခဲ့သော စခများသည် ဇန်နဝါရီလ(၁၀)ရက် မနက်(၇)နာရီ မိနစ် (၄၀)ခန့်အချိန်တွင် တပြင်းရွာ စာသင်ကျောင်းအနောက်ဖက် ယာခင်ထဲအတိုင်း ပုံညာတောင်ဖက်သို့ ထွက်သွားပြီဖြစ်သဖြင့် အကြည်ရွာ အညာရွာရှိမိဘပြည်သူများ စခများနဲ့ဝေးရာမှာနေပေးကြပါရန် အသိပေးအပ်ပါတယ်။\n\n                                         ပုံ/ဘကောင်း\n                                         10-1-2023"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n10:25 am\nဆောမြို့နယ်သတင်း\nအရေးပေါ ထပ်မံ  သတိပေးချက်🚨🚨🚨\n\n\n09.01.2023ရက်နေ့တွင်သွားလာခွင့်ပြုလိုက်သော ဆော - ဆိပ်ဖြူလမ်းပိုင်းအား ဆိပ်ဖြူဘာမထီပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့မှ စစ်ကြောင်းအခြေအနေအရ ဆိပ်ဖြူ -ဆောလမ်းပိုင်းအား ယနေ့ 10.1.2023 မှ ရက်အကန့်အသတ်မရှိ  ဖြတ်သန်းသွားလာခွင့်တားမြစ်ထားပါသည်။ ဆိပ်ဖြူ-ဆောလမ်းပိုင်းအား စစ်ကြောင်းဆုတ်ခွါသွားမှ အန္တရာယ်ကင်းရှင်းခြင်းရှိမှသာ  ပြန်လည်ဖွင့်လှစ်မည့်အချိန်ကိုထုတ်ပြန်ပေးသွားမယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n12:45 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှထွက်ခွာလာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၄)ကောင်ဟာ\nတပြင်းကျေးရွာအနောက်ဘက် ပုံညာကားလမ်းဘေး ဒေသအခေါ် သပြေပင်ရေစမ်းနားတစ်ဝိုက်မှာ တပ်ဖျောက်နေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ဘယ်ဘက်ဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာ အညာရွာ၊‌ ကျောက်မရွာ၊အကြည်ရွာ၊အနိမ်ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောအခြေအနေအရ မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - တပြင်းကြားကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်း သွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n04:00 pm\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာထွက်ခွာလာတဲ့ညတပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ အညာရွာလမ်းခွဲနားထိရောက်ရှိလာပီး အညာရွာလမ်းခွဲမှ ကတ္တရာလမ်းတောင်ဘက် တောတိုက်ထဲ၀င်ရောက်သွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေ အကြည်ရွာ၊နွားသိုးကျေးရွာမျာဘက်ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ ကျောက်မကျေးရွာဘက်လဲ ရောက်လာနိုင်ပါသေးတယ်ခင်ဗျ။အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.01.2023",
  "news": "10.01.2023\n07:00 pm\nကျောက်ထုသတင်း\n\nယနေ့မနက်တပြင်းကျေးရွာမှထွက်ခွာလာပြီး ပုံညာအနောက်ဘက် အညာရွာလမ်းခွဲနားမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ အညာရွာကျေးရွာလမ်းခွဲနားမှာပဲ စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ\nကတ္တရာကားလမ်းတောင်ဘက်ကုန်းပေါ်တွေမှာ ကင်းပုန်းတွေ၀ပ်နေကြသလို၊ အညာရွာလမ်းဆုံမှာရှိတဲ့ အိမ်တွေမှာလဲ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာလတ်တလောမှာဘယ်ကိုမှမထွက်ခွာသေးပဲ လမ်းဆုံနားတစ်ဝိုက်မှာပဲ ချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။ ညဘက်မထင်မှတ်တဲ့အချိန်တွေမှာ စခတွေဟာထွက်ခွာလာနိုင်တာမို့ အညာရွာ၊အကြည်ရွာကျေးရွာ မိဘပြည်သူများအနေဖြင့် သတိဝီရိယဖြင့် နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\nလတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်းကျေးရွာကြား ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------ Aung Gyi ------------------- \n\nယောအလင်းတန်း"
},
{
  "date": "10-1-2023",
  "news": "#အားလုံးပါဝင်ပေးကြပါ\n\nဆော့ဝဲထဲဝင်ပြီး သတင်းဖတ်တဲ့သူများပေမဲ့ သတင်း မဖတ်ခင် တက်လာတဲ့ကြော်ငြာလေးတွေကိုဆုံးအောင်မကြည့်ပေးရင် ယောအလင်းတန်းဆော့ဝဲက ရေရှည်ရပ်တည်ဖို့ မဖြစ်နိုင်ပါဘူးဗျ။ ကြော်ငြာလေးတွေကြည့်ပေးမှ ပိုက်ဆံရမှာဖြစ်ပါတယ်။ ကြော်ငြာမကြည့်ဘဲ ကျော်သွားရင် ကျနော်တို့သွားချင်တဲ့ ရည်ရွယ်ချက်တွေအားလုံးပျက်စီးသွားမှာဖြစ်ပါတယ်။ ယောအလင်းတန်းဆော့ဝဲကိုအသုံးပြုပြီးကြော်ငြာလေးတွေကိုကြည့်တဲ့အခါ VPN ခံပြီးသုံးပေးဖို့ မေတ္တာရပ်ခံပါရစေ။ ဒါမှသာ လူဝင်ကြည့်တာများသလောက် အလှူငွေရရှိမှာဖြစ်ပါတယ်။ Donate ကလင့်တွေကို Clickလုပ်ဖို့ အဆင်မပြေရင် နေ့စဉ် ယောအလင်းတန်း‌ဆော့ဝဲထဲမှာ တင်ထားတဲ့ သတင်းများကို အစအဆုံး ဖွင့်ကြည့်ပြီး ကြော်ငြာတွေကိုကြည့်ပေးခြင်းဖြင့် ယောအလင်းတန်းဆော့ဝဲရေရှည်တည်တန့်ရေးကို ထိန်းသိမ်းပြီး ယောဒေသအတွက် အလှူငွေများများရရှိရေးကို ကူညီပေးကြပါအုံးဗျ။အားလုံးကိုကျေးဇူးတင်ပါတယ်။\n\n#အရေးတော်ပုံအောင်ရမည်။\n#ယောဒေသအမြန်ဆုံးလွတ်မြောက်ရမည်။"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n09:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထု နှင့် တပြင်းကားလမ်း၊အညာရွာလမ်းခွဲနားမှာ ညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၄)ကောင်ဟာ အညာရွာလမ်းခွဲနားတစ်ဝိုက်မှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အညာရွာလမ်းခွဲလမ်းမကြီးပေါ်မှာရှိမနေပဲ အညာရွာစာသင်ကျောင်းဘက်သို့ဦးတည်နေတဲ့ တောလမ်းသွယ်‌ပေါ်နားတစ် ဝိုက်မှာ ရောက်ရှိနေကြတယ်လို့သိရပါတယ်။စခတွေဟာ အညာရွာဘက်သို့ဦးတည်လာနိုင်သလို၊အကြည်ရွာဘက်သို့လဲရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n10:50 am\nကျောက်ထုသတင်း\n\nအညာရွာလမ်းခွဲနားမှာညအိပ်စခန်းချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခ(၇၄)ကောင်ဟာ အကြည်ရွာကျေးရွာသို့စတင်၀င်ရောက်လာပြီလို့သိရပါတယ်။စခတွေဟာ ကျေးရွာတွင်းသို့ သေနတ်များပစ်ဖောက်ကာ၀င်ရောက်လာနေတယ်လို့သိရပါတယ်။ကျေးရွာနေပြည်သူများနှင့် အနီးအနား ကျေးရွာ မိဘပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n            ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n05:25 pm\nကျောက်ထုသတင်း\n\nအကြည်ရွာကျေးရွာမှရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ အကြည်ရွာ‌ကျေးရွာမှာ ကြက်တွေလိုက်ဖမ်းကာ \n နေ့လည်စာမြို့ဆို့ပီးနောက် ညနေ (၀၄:၅၀)နာရီခန့်မှာ နွားသိုးကျေးရွာသို့၀င်ရောက်လာပီလို့သိရပါတယ်ခင်ဗျာ။ နွားသို့‌ကျေးရွာမှာဆက်ရှိနေနိုင်သလို စခတွေဟာ သရက်ချဉ်၊ပန်းဆန်ကျေးရွာဘက်သို့လည်းဆက်လက်ထွက်ခွာလာနိုင်တာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             --------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.01.2023",
  "news": "11.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ နွားသို့ကျေးရွာမှပဲ ညအိပ်စခန်းချနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာနောက်နေ့မှာ ဘယ်ကိုဦးတည်မယ်မသိ‌ရသေးတာမို့ မိအယ်ကျေးရွာ၊ငလွန်းကျေးရွာ၊သရက်ချဉ်ကျေးရွာ၊ပန်းဆန်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\nလတ်တစ်လောအခြေအနေအရ မိဘပြည်သူများအ‌ နေဖြင့် ကျောက်ထု - တပြင်းကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်သွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.01.2023",
  "news": "12.10.2023\n09:10 am\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာမှာညအိပ်စခန်ချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ နွားသိုးကျေးရွာမှ ကတ္တရာကာလမ်းအတိုင်း သရက်ချဉ်၊ပန်းဆန်ကျေးရွာတို့ဖက်ဦးတည်ထွက်ခွာလာနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။ လတ်တလောအခြေအနေအရ ကျောက်ထု - တပြင်းကြားကားလမ်းတစ် လျှောက် ဖြတ်သန်းသွားလာခြင်း လုံး၀မပြုလုပ်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.01.2023",
  "news": "12.01.2023\n10:00 am\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ သရက်ချဉ်တောင်ဘက် ယောချောင်းဖြတ်ကာ ဒေသအခေါ် ရွာဆိုးကုန်း၊ယောမြောင်းကြီးနားဘက်သို့ တက်ရောက်လာနေတယ်လို့သိရပါတယ်။စခတွေဟာ လေယာဉ်ကွင်းဟောင်းဘက်သို့ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။လေယာဉ်ကွင်းဟောင်းမှတဆင့် ကျောက်ထုတပ်ထဲပြန်လည်၀င်ရောက်မယ်လို့\nယူဆရပါတယ်။ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ သတိဝီရိယဖြင့် ဂရုစိုက်နေကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "လမ်းပိုင်းဆိုင်ရာအသုံးပြုမှု ရပြီဖြစ်ကြောင်း\nကြေငြာခြင်း..............................................\n\n@ကျောက်ထု - ပခုက္ကူလမ်းပိုင်းအား(၈.၁.၂၀၂၃) ရက်နေ့မှစ၍ လမ်းအသုံးပြုမှု ပိတ်ထားခဲ့ရာ ယနေ့ ( ၁၂.၁.၂၀၂၃)ရက်နေ့ မှစ၍ ပြန်လည်အသုံးပြုနိုင်ပြီဖြစ်ကြောင်းနှင့် လမ်းပိုင်းအသုံးပြုချိန် ကားလမ်းမကြီး ၏ ဘေးအစပ်များကိုကပ်၍ယာဥ်များ မောင်းနှင်ခြင်း ၊ ကားလမ်းမကြီး၏ဘေး ဝဲ/ယာ တောထဲသို့ မည်သည့်အကြောင်းကိစ္စနှင့်မှ မသွားလာကြပါရန် သတိပေးမေတ္တာရပ်ခံအပ်ပါသည်။\n\nမှတ်ချက် ။ လိုအပ်၍ ထုတ်ပြန်ထားသောစည်းကမ်းများအားလိုက်နာဆောင်ရွက်ပေးခြင်းဖြင့် ကူညီပေးကြပါရန်နှင့် လိုက်နာမှုမရှိ၍ ဖြစ်ပေါ်လာမည့် အကျိုးဆက်များအား မိမိတို့ကိုယ်တိုင်သာအပြည့်အဝတာဝန်ယူရမည်ဖြစ်ကြောင်း သတိပေးမေတ္တာရပ်ခံအပ်ပါသည် ။\n\nသတင်းနှင့်ပြန်ကြားရေး \nကျောက်ထုPDF (YRPA)"
},
{
  "date": "12.01.2023",
  "news": "12.01.2023\n11:15 am\nကျောက်ထုသတင်း\n\nယောမြောင်းကြီးဘက်ကနေ လေယာဉ်ကွင်ဟောင်း ဘက်တက်လာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ ရဲစခန်းနားကနေတဆင့် ကျောက်ထုမြို့ထဲဖြတ်ကာညကျောက်ထုတပ်ထဲသို့၀င်ရောက်သွားပြီလို့သိရှိရပါတယ်ခင်ဗျာ။\n\n            -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12-1-2023",
  "news": "နွေဦးတက္ကသိုလ် အဆင့်မြင့် ပညာသင်ကြားရေးကျောင်း IHRDG မှ (၂၀၂၃) ခုနှစ် ဒီပလိုမာတန်းများအတွက် လျှောက်လွှာခေါ်ယူခြင်း\n\nကျောင်းသား၊ ကျောင်းသူများအနေနှင့် မိမိတို့ရဲ့ ပညာရေးလမ်းကြောင်းရပ်တန့်မသွားစေဖို့နှင့် ဘွဲ့လွန်ပညာရေးအတွက် အထောက်အကူပြုမည့် ဒီပလိုမာတန်းများကို Batch 2 အနေနှင့် ဖွင့်လှစ်သွားတော့မှာ ဖြစ်ပါတယ်။ သင်တန်းကာလအားဖြင့် (၉) လတာကြာမြင့်မည်ဖြစ်ပြီး အချိန်ပြည့်တက်ရောက်သင်ကြားရမည့် ဒီပလိုမာတန်းများဖြစ်ပါတယ်။ သင်ကြားရေးကာလပြီးဆုံးသွားသည့် ကာလတွင်လည်း အလုပ်သင်အခွင့်အရေးများ ထပ်မံ ရရှိနိုင်မှာပဲ ဖြစ်ပါတယ်။\n\nအဆိုပါဒီပလိုမာတန်းများမှာဆိုရင်တော့ - \n\nလူမှုအကျိုးပြုလုပ်ငန်းများစိတ်ပါဝင်စားသူများအတွက် Community Development Diploma Programme\n\nအစိုးရဆိုင်ရာလုပ်ငန်းခွင်များအတွင်း အုပ်ချုပ်ရေးနှင့် ပြည်သူ့ရေးရာစီမံခန့်ခွဲရေးများကို လုပ်ဆောင်လိုသူများအတွက် Governance and Public Administration Diploma Programme\n\nလူ့အခွင့်အရေးဆိုင်ရာ လှုပ်ရှားမှုများကို တက်ကြွလုပ်ဆောင်သူများအတွက် Human Rights Diploma Programme\n\nဖက်ဒရယ်ရေးရာနှင့် ငြိမ်းချမ်းရေးတည်ဆောက်မှုဆိုင်ရာများ၊ ကျား၊ မရေးရာ၊ အာဏာခွဲဝေရေးဆိုင်ရာများကို စိတ်ပါဝင်စားသူများအတွက် Federalism and Peace Studies Diploma Programme များကို (၂၀၂၃)ခုနှစ် ဒီပလိုမာတန်းများအနေနှင့် ဖွင့်လှစ်ပေးသွားမှာ ဖြစ်ပါတယ်။ \n\nကျောင်းသား၊ ကျောင်းသူများအတွက် သီအိုရီ သာမက လက်တွေ့ဆိုင်ရာ ရှုထောင့်များမှ ယှဉ်တွဲ သင်ကြားပေးသွားမည်ဖြစ်ပြီး ဘွဲ့လွန်ပညာရေးနှင့် အနာဂတ်အသက်မွေးဝမ်းကြောင်းအတွက် အသုံးဝင်မည့် ဒီပလိုမာတန်းများဖြစ်သည့်အတွက်ကြောင့် လျှောက်ထားကြဖို့တိုက်တွန်းလိုက်ရပါတယ်။\n\nစိတ်ပါဝင်စားသူများအနေနှင့် (၂၀၂၃)ဇန်နဝါရီလ (၃၁)ရက်နေ့ နောက်ဆုံးထားလျှောက်ထားရမှာ ဖြစ်ပါတယ်။\n\nလျှောက်ထားရန်: Diploma in Community Development: https://bit.ly/3fA9fHW\n\nGovernance and Public Administration Diploma Programme : https://fb.me/e/2k9N8tNcy\n\nHuman Rights Diploma Programme : https://forms.gle/GxvLsLmdTSaUuVW76\n\nFederalism and Peace Studies diploma program : https://forms.gle/dbAQxs95VrPfCntN8\n\n#SpringUniversityMM\n#SUM"
},
{
  "date": "13.01.2023",
  "news": "လမ်းပိုင်းဆိုင်ရာအသုံးပြုမှု ရပြီဖြစ်ကြောင်း\nကြေငြာခြင်း..............................................\n\n@ကျောက်ထု - ပခုက္ကူလမ်းပိုင်းအား(၈.၁.၂၀၂၃) ရက်နေ့မှစ၍ လမ်းအသုံးပြုမှု ပိတ်ထားခဲ့ရာ ယနေ့ ( ၁၂.၁.၂၀၂၃)ရက်နေ့ မှစ၍ ပြန်လည်အသုံးပြုနိုင်ပြီဖြစ်ကြောင်းနှင့် လမ်းပိုင်းအသုံးပြုချိန် ကားလမ်းမကြီး ၏ ဘေးအစပ်များကိုကပ်၍ယာဥ်များ မောင်းနှင်ခြင်း ၊ ကားလမ်းမကြီး၏ဘေး ဝဲ/ယာ တောထဲသို့ မည်သည့်အကြောင်းကိစ္စနှင့်မှ မသွားလာကြပါရန် သတိပေးမေတ္တာရပ်ခံအပ်ပါသည်။\n\nမှတ်ချက် ။ လိုအပ်၍ ထုတ်ပြန်ထားသောစည်းကမ်းများအားလိုက်နာဆောင်ရွက်ပေးခြင်းဖြင့် ကူညီပေးကြပါရန်နှင့် လိုက်နာမှုမရှိ၍ ဖြစ်ပေါ်လာမည့် အကျိုးဆက်များအား မိမိတို့ကိုယ်တိုင်သာအပြည့်အဝတာဝန်ယူရမည်ဖြစ်ကြောင်း သတိပေးမေတ္တာရပ်ခံအပ်ပါသည် ။\n\nသတင်းနှင့်ပြန်ကြားရေး \nကျောက်ထုPDF (YRPA)"
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n08:00 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ ကျောက်ထုမြို့ဂုံဘိုရပ်ကွက်လမ်းဆုံမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်။ စခတွေဟာဘယ်ဘက်ဦးတည်မယ်မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ပန်းဆန်၊သရက်ချဉ်၊တေး၊စံ၊နွားသိုး၊မိအယ်၊တောခလွန်ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n09:35 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်လာကာ ဂုံဘိုလမ်းဆုံသို့ရောက်ရှိလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ\nစခအင်အား (၇၄)ကောင်ဟာ ကျောက်ထုသင်္ချိုင်းနားမှတဆင့် သန်းဦးချောက်ဘက်ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ တေး၊စံ ကျေးရွာများဘက်ရောက်ရှိလာနိုင်သလို ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာများဘက်လည်းရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ အနီး အနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကိုဂရုစိုက်ကြပါ။သန်းဦးချောက်ဘက် ယာတောများသို့သွာလာခြင်းများ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း "
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n09:55 am\nကျောက်ထုသတင်း\n\nကျောက်ထုမြို့ပေါ်မှာ စခ၊ရခတွေဟာ လမ်းသွားလမ်းလာတွေကိုတားဆီးစစ်ဆေးနေတယ်လို့သိရပါတယ်ခင်ဗျ။ လေယာဉ်ကွင်းဟောင်းနား၊ကျောက်ထုလမ်းဆုံ၊ကားဂိတ်နားတွေမှာ ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် ကျောက်ထုမြို့ပေါ်သို့ သွားလာခြင်းများကို ဆင်ခြင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n\n            -------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း "
},
{
  "date": "15.01.2023",
  "news": "15.01.2023\n10:00 am\nကျောက်ထုသတင်း\n\nသန်းဦးချောက်ဘက်ထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ တေးကျေးရွာတောင်ဘက် ယောချောင်းမှဖြတ်ကာ တေးကျေးရွာသို့စတင်၀င်ရောက်လာနေပြီလို့သိရပါတယ်ခင်ဗျာ။\n\nကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုဂရုစိုက်ကြပါခင်ဗျာ။အထူးသဖြင့်လူငယ်များအနေဖြင့် စခတွေနဲ့ဝေးရာမှာရှောင်တိမ်းနေထိုင်ကြပါရန်နှင့် တန်ဖိုးရှိပစ္စည်းများ၊ငွေများကို မိမိတို့နဲ့တစ်ပါတည်းယူဆောင်သွားကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်ူကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n08:25 am\nကျောက်ထုသတင်း\n\nမနေ့ညက တေးကျေးရွာမှာ ညအိပ်စခန်းချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ  တေးကျေးရွာ တောင်ဘက် ဒေသအခေါ်  နတ်ကြီးဘက်သို့ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ် စခတွေဟာ စံကျေးရွာဘက်ရောက်နိုင်သလို  အညာငါးရွာဘက်လဲ ရောက်ရှိလာနိုင်တာမို့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n02:00 pm\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄)ကောင်ဟာ \nမင်းတပ်မြို့နယ် ထင်ချောင်း ကျေးရွာနားတစ်ဝိုက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျ။ စခတွေဟာ စံကျေးရွာဘက်ဆင်းလာနိုင်သလို၊ရေရှင်ကျေးရွာဘက်လဲရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်ူရှင်ူရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်ူကြပါစေ။\n\n             ------------------ Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.01.2023",
  "news": "16.01.2023\n06:50 pm\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှထွက် ခွာလာပြီး မင်းတပ်မြို့နယ် ထင်ချောင်းကျေးရွာဘက်ရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၄) ကောင်ဟာ ထင်ချောင်းကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ နောက်နေ့မှာ စံကျေးရွာဘက်ဆင်းလာနိုင်သလို၊ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီးကျေးရွာဘက်များသို့လည်း ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n08:10 am\nကျောက်ထုသတင်း\n\nမနေ့ညက မင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာမှာညအိပ်စခန်းချခဲ့တဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၄)ကောင်ဟာ ထင်ချောင်းကျေးရွာတောင်ဘက်သို့ ကားလမ်းအတိုင်းထွက်လာနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျောက်ထု - မင်းတပ် ကားလမ်းဘက်သို့ဦးတည်ထွက်ခွာလာနေတာဖြစ်ပါတယ်။ရေရှင်၊တောင့်ထက်၊ကံကြီး၊ပြင်လယ်ကျေးရွာ မိဘပြည်သူများ လုံးခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n09:50 am\nကျောက်ထုသတင်း\n\nထင်ချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၄)ကောင်ဟာ  နယ်ခြားကားလမ်းနားမှတောင်ဘက်သို့ဆင်းက ရေရှင်စေတီကုန်းဘက်နေ ဆင်းလာနေပီလို့သိရပါတယ်ခင်ဗျာ။စခ‌‌တွေ ဟာ ရေရှင်ကျေးရွာအနောက်ဘက်ကနေ ရေရှင်ကျေးရွာထဲစတင်၀င်ရောက်နေပီလို့ သိရပါတယ်။ရေရှင်ကျေးရွာ မိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n01:00 pm\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အာစ (၇၅)ကောင်ဟာ ရေရှင်ကျေးရွာ မှ မြောက်ဘက်လယ်ကွင်းတွေအတိုင်းဖြတ်ကာ အရှေ့ဘက်သို့ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တောင့်ထက်ဘုရားကုန်းမှတဆင့် လယ်ကွင်းတွေအတိုင်းဖြတ်ကာ ကံကြီးကျေးရွာဘက်ဦးတည်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ ကံကြီး၊ကြန်တော့၊ရင့်ရဲ၊ယောမြို့၊ချောင်ကူးကျေးရွာနေ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n02:30 pm\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ကံကြီးကျေးရွာမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျ။စခတွေဟာ ကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကံကြီးကျေးရွာမှာ ညအိပ်စခန်းချနိုင်ဖွယ်ရှိပါတယ်။စခတွေဟာ ညနေဘက်မှာလဲ ဆက်လက်ထွက်ခွာလာနိုင်သေးတာမို့ အနီးအနားကျေးရွာများဖြစ်တဲ့ ကြန်တော၊ရင့်ရဲ့၊ယောမြို့၊ချောင်းကူးကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.01.2023",
  "news": "17.01.2023\n07:05 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ ကံကြီးကျေးရွာ ဘုန်းတော်ကြီးကျောင်းနှင့်အနီးနားတစ်ဝိုက်၊လမ်းဆုံလမ်းခွပြည်သူတွေရဲ့နေအိမ်တွေမှာ ညအိပ်စခန်းချနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ နောက်နေ့မှာဘယ်ဘက်ဦးတည်မယ်ဆိုတာ မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ကြန်တော၊ရင့်ရဲ၊ယောမြို့၊\nချောင်းကူးကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် \nစခသတင်းများနားစွင့်ကာလုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေး အပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.01.2023",
  "news": "18.01.2023\n12:20 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာမှရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ ကံကြီးကျေးရွာအရှေ့ဘက်၊ရွာစဉ်လမ်းမြောက်ဘက်လယ်ကွင်း‌ တွေအတိုင်း ရင့်ရဲ့ကျေးရွာဘက်ဦးတည်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခရှေ့ပွိုင့်ဟာ ရင့်ရဲ့ ရွာမ၊ရွာသစ်ကြားသို့ရောက်ရှိနေပီလို့သိရပါတယ်။ရင့်ရဲ၊ယောမြို့၊ချောင်ကူးကျေးရွာ မိဘများအနေဖြင့်လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.01.2023",
  "news": "18.01.2023\n01:00 pm\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ကုန်းပေါ်၊ဆားရေလယ်ကွင်ူပြင်အတိုင်းဖြတ်ကာ ကျောက်ထုတပ်ထဲသို့ GE ဂိတ်ပေါက်ကနေ၀င်ရောက်သွားပီလို့သိရပါတယ်ခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n06:30 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ယနေ့မနက် (03:45)နာရီခန့်မှာ ပန်းဆန်ကျေးရွာသို့ရောက်ရှိလာတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ လက်ရှိအချိန်မှာ ပန်းဆန်ကျေးရွာပတ်ပတ် လည်မှာ နေရာယူထားတဲ့အနေထားနှင့်ရှိနေကြပါတယ်။စခတွေဟာ မထင်မှတ်တဲ့အချိန်မှာစစ်ကြောင်းထွက်လာတာမို့ ကျေးရွာပြည်သူများ၊အနီးအနားကျေးရွာ မိဘပြည်သူများ အထူဂရုစိုက်ကြပါခင်ဗျာ။ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန်ညအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            ------------------ Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n08:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာရောက် ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာထဲမှာ တစ်အိမ်တက်ဆင်း ဧည့်စာရင်းစစ်ခြင်း၊ သန်းခေါင်စာရင်းကောက်ယူခြင်းတွေပြုလုပ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ မိအောင်လှိုင်အလိုကျ ၂၀၂၃မှာလုပ်မယ့်တရားမ၀င်ရွေးကောက်ပွဲအတွက် ယောနယ်ဘက်မှာ အသက်သွင်းလာတဲ့အရိပ်အယောင်တွေပြလာပါတယ်။ ကျွန်တော်တို့ ယောနယ်မှာ မိအောင်လှိုင်ကျင်းပမယ့် တရားမ၀င်ရွေးကောက်ပွဲကို လုံး၀လက်ခံမှာမဟုတ်ပါဘူး။ \n\nတစ်ခါတည်းသတိပေးလိုက်ပါမယ်။ရဲ့ရင့်ရန်နိုင် ဦးဆောင်တဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)အုပ်စုစခတွေ ယခုကဲ့သို့ ကျေးရွာတွေမှာ မဲဆွယ်စည်းရုံးခြင်း၊သန်းခေါင်စာရင်းကောက်ယူခြင်းတွေ ရပ်တန်းကရပ်ပါ။ခင်ဗျားတို့တွေဟာ ‌ကျောက်ထုတိုက်နယ်ထဲမှာ ကျေးရွာတွေလှည့်ပတ်တစ်ရွာ၀င်တစ်ရွာထွက် နယ်မြေရှင်းလင်းအကြောင်းပြရှာဖွေစားသောက်နေကြတာ နှစ်နဲ့ချီနေပြီ။ခင်ဗျားတို့အဖွဲ့စလာတုန်းက(၅၅)သီးသန့် စခ(၂၀၀)ကျော်လောက်ဟာ အခုဆိုရင် (၅၅)စခအနည်းငယ်သာကျန်ရှိပီး (၁၁)နှင့် ပခကတပ်ရင်း(၁၀၁)အများစုသာရှိတော့တာဖြစ်တယ်။ခင်များတို့အားလုံပေါင်းမှ အင်အား (၈၀)မပြည့်တော့ဘူး။ခင်ဗျားတို့ဟာ ခင်ဗျားတို့အဘက ရိက္ခာထောက်ပံ့ပေးတာမရှိတော့ ပြည်သူတွေရဲ့ကျေးရွာနေအိမ်တွေမှာ၀င်ရောက်တည်းခို ကြက်တွေလိုက်သတ်၊ဆန်၊ဆီ၊ဆား တောင်းရမ်းစားသောက်နေကြတဲ့အဖွဲ့ဖြစ်တယ်။အရာရှိလစ်ရင်လစ်သလို အောက်ခြေခွေးတွေက ကျေးရွာထဲမှာ တန်ဖိုးရှိပစ္စည်းနှင့်လက်၀တ်ရတနာ ငွေကြေးတွေကို ခိုးယူ\nတတ်တဲ့စောက်ကျင့်ဆိုးတွေကပါလာကြသေးတာ။\nခင်ဗျာတို့လုပ်ရပ်ကို ပြည်သူတွေအားလုံးသိတယ်။ခင်ဗျားတို့က ပြည်သူတွေရှေ့ ခြိမ်းခြောက်စကားတွေပြောသေးတာ။ဘာတဲ့ ကျောက်ထုတပ်ထဲမှာ မသုံးရသေးတဲ့ လက်နက်ကြီးတွေရှိတယ်။ခင်ဗျားတို့ကျေးရွာတွေပြာဖြစ်သွားမယ်လေးဘာလေးနဲ့။ ခင်ဗျားတို့ကိုတခါတည်းပြောလိုက်မယ် ကျောက်ထုလေယာဉ်ကွင်းဆိုတာ ကျူပ်တို့အတွက်တော့ ထမင်းစာရေးသောက်အလွတ်ရတဲ့နေရာဗျ။ခင်ဗျားတို့ ဘာကြီးပဲဆောက်ဆောက် သိပ်ဂရုစိုက်မနေဘူးရယ်။အနီးအနားကျေးရွာ ပြည်သူတွေအတွက် စဉ်းစားပြီးတော့တာ အသာလေးနေတာ။ ခင်ဗျားတို့ကွင်းကို ပတ်ပတ်လည်ဝိုင်းပီး သေနတ်တစ်ချက် မဖောက်ပဲ သိမ်းလို့ရတယ်ဆိုတာ သဘောပေါက်ထား😏😏။ဒီလောက်ပဲပြောမယ်🤨🤨။\n\n            -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n10:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာစာသင်ကျောင်း၊ကျေးရွာလမ်းဆုံနားတစ်ဝိုက်တွေမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာတွင်းမှ အပြစ်မဲ့ပြည်သူ (၄)ဦးကို ကျေးရွာစာသင်ကျောင်းမှာ ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန် - ဂုံဘို တံတား၊ ကျောက်ထု - ထီးလင်း၊ကျောက်ထု - တပြင်း ကတ္တရာကားလမ်းဆုံနှင့် သန့်ထမင်းဆိုင်နားတစ်ဝိုက်တွေမှာလဲ ရှိနေကြပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအနေဖြင့် လတ်တလောအခြေ အနေအရ ကျောက်ထု - တပြင်းကတ္တရာကားလမ်း (ပန်းဆန် - သရက်ချဉ်ကြား)တစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "19.01.2023",
  "news": "19.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊စာသင်ကျောင်း၊ကျောက်ထု - တပြင်းကားလမ်းဘေး ထမင်းဆိုင်နှင့် ကျေးရွာတွင်းပြည်သူတွေရဲ့ နေအိမ်တစ်ချို့မှာ ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာမနက်ကတည်းကဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ပြည်သူ (၅)ဦးထဲမှ (၁)ဦးကိုသာပြန်လွှတ်ပေးလိုက်ပီး ကျန်(၄)ဦးကို ကျေးရွာစာသင်ကျောင်းမှာ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန်‌ကျေးရွာသို့ မထင်မှတ်ထားတဲ့အချိန်မှာ ရောက်ရှိလာပြီး ယခု ကဲ့သို့ တစ်အိမ်တက်ဆင်းရှာဖွေတာတွေ၊အပြစ်မဲ့ပြည်သူတွေကိုဖမ်းဆီးတာတွေကိုပြုလုပ်ခဲ့ခြင်းဖြစ်ပါတယ်။ ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခတွေဟာ ညဘက်တွေမှာ ရုတ်တရက်တစ်အိမ်တက်ဆင်းမွှေ နှောက် ရှာဖွေတာမျိုး၊အနီးအနားကျေးရွာများသို့ ၀င်ရောက်လာတာမျိုးတွေပြုလုပ်လာနိုင်ပါသဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "20.01.2023",
  "news": "20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပြန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n\n20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပုန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n\n\n20.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅) ကောင် ဟာ ပန်းဆန်ကျေးရွာမှာပဲ ဆက်ရှိနေကြတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာလမ်းဆုံ(ထိပ်တန်းစာသောက်ဆိုင်နား)နားမှာ လာသမျှဆိုင်ကယ်တွေ၊ကားတွေကို တားဆီးစစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လတတ်တစ်လောအခြေအနေအရ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။စခတွေဟာ မနေ့က ဖမ်းဆီးထားတဲ့ အပြစ်မဲ့ ပြည်သူ(၄)ဦးကိုလဲ ခုထိပုန်မလွှတ်သေးပဲ ဆက်လက်ဖမ်းဆီးထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်လာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူမျာအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "20.01.2023",
  "news": "20.01.2023\n07:10 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ (၂)ညမြောက်အဖြစ်ပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာတွင်းမှာထုံးစံအတိုင်း ကြက်တွေလိုက်သတ်ကာချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။ ဖမ်းဆီးထားတဲ့အပြစ်မဲ့ပြည်သူ (၄)ဦးကိုလဲခုချိန်ထိလွှတ်ပေးခြင်းမရှိသေးဘူးလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ စာသင်ကျောင်း၊ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊လမ်းဆုံလမ်းခွနေအိမ်တွေမှာ နေထိုင်နေကြတယ်လို့သိရပါတယ်။\n\nကျေးရွာနေမိဘပြည်သူများနှင့်အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းတွေကိုနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျ။\n\nလတ်တစ်လောအခြေအနေအရ ကျောက်ထု - \nတပြင်း ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.01.2021",
  "news": "21.01.2023\n08:15 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာ (၂)ညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁) ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာမှ တောင်ဘက်သို့ စတင်ထွက်ခွာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ပန်းဆန် - ဂုံဘို တံတားအရှေ့ဘက် ယောချောင်းကိုဖြတ်၍ ဂုံဘိုရပ်ကွက်ဘက်တက်သွားတယ်လို့သိရပါတယ်။ကျောက်ထုမြို့ထဲမှတဆင့် ကျောက်ထုတပ်ထဲသို့ပြန်၀င်နိုင်သလို အနီးအနားကျေးရွာများသို့လဲ စစ်ကြောင်းထွက်လာနိုင်တာကြောင့် ကျောက်ထုမြို့အနီးအနားကျေးရွာ မိဘပြည်သူများအားလုံး စခသတင်းနားစွင့်ကာ အထူးဂရုစိုက်ကြပါရန် အသိပေအပ်ပါတယ်။ \n\n(၂)ရက်ကြာဖမ်းဆီးထားတဲ့အပြစ်မဲ့ပြည်သူ (၄)ဦးကိုတော့ ပြန်လွှတ်ပေးခဲ့တယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.01.2023",
  "news": "21.01.2023\n08:00 pm\nကျောက်ထုသတင်း\n\nယနေ့မနက် ပန်းဆန်ကျေးရွာမှ ထွက်လာပီး ကျောက်ထုတပ်ထဲ၀င်သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ယနေ့ညနေ (၀၃:၀၀)နာရီခန့်မှာ ကျောက်ထုတပ်ထဲမှာထွက်လာကာ ဂုံဘိုရပ်ကွက်အနောက်ဘက် သင်္ချိုင်းကုန်းနားမှတဆင့် အနောက်ဘက်သန်းဦး‌ တောဘက်သို့ ဦးတည်ထွက်ခွာသွားတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ယနေ့ည သန်းဦးချောက်ထဲမှာ ညအိပ်စခန်းချနိုင်သလို မထင်မှတ်တဲ့အချိန်တွေမှာ အနီးအနားကျေးရွာတွေဘက်၀င်ရောက်လာနိုင်တာမို့ တေး၊စံ၊ရေရှင်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တ \nရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထွက်လာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာထဲသို့ရောက်ရှိနေပြန်ပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်ဆန်ကျေးရွာမှာပဲဆက်ရှိနေမလား၊ဆက်ထွက်မလားဆိုတာ ဆက်လက်စောင့်ကြည့်ဆဲပါခင်ဗျာ။ \n\nမနေ့ညက မင်းတပ်(၂၇၄)မှ ဖောကား(၂)စီးဖြင့်အရှေ့ပြင်ပန်းခြံမှာလာချသွားတဲ့ စခအင်အားခန့်မှန်း(၁၀၀)ခန့်ဟာ ယနေ့မနက် (၀၃:၃၀)နာရီခန့်မှာ မင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာသို့ရောက်ရှိလာတယ်လို့သိရပါတယ်။စခတွေဟာလက်ရှိအချိန်ထိ ထင်ချောင်းကျေးရွာ ဘုန်းတော်ကြီးကျောင်းမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nလက်ရှိအနေအထားအရ စခတွေဟာ ဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "21.01.2023\n09:10 am\nကျောက်ထုသတင်း\n\nပန်းဆန်းကျေးရွာမှာရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာအနောက်မြောက်ဘက် ဒေသအခေါ် ကန်ချောင်ဘက်သို့ ဦးတည်ထွက်ခွာနေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လယ်ဆော၊မိအယ်၊နှော်ကျေးရွာဘက်နှင့် တေး၊စံကျေးရွာများဘက်သို့ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n10:25 am\nကျောက်ထုထိစပ်သတင်း\n\nမင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာမှာရောက်ရှိ နေတဲ့ ခလရ(၂၇၄)မှစခအင်အားခန့်မှန်း (၁၀၀)ခန့်ဟာ ထင်ချောင်းကျေးရွာမှ တောင်ဘက် ကျောက်ထု - မင်းတပ်ကားလမ်း ထင်ချောင်းလမ်းခွဲဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ မင်းတပ်ဘက်ဦးတည်တက်သွားမလား ယောနယ်ဘက် ရေရှင်ကျေးရွာဘင်ဆင်းလာမလား မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး ကျေးရွာ မိဘပြည်သူများ ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n11:20 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှ အနောက်မြောက်ဘက်ထွက်ခွာသွားတဲ့ တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ သရက်ချဉ်ကျေးရွာနှင့် မြင်ချိတ်တောင်ကြား တောတိုက်ထဲသို့ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ နွားသိုး၊သရက်ချက်၊အကြည်ရွာ၊မိအယ်ကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျ။\n\nမင်းတပ်သတင်း\n\nမင်းတပ်(၂၇၄)မှ လက်နက်ကြီးဖြင့် မင်းတပ်တိုက်နယ်(၁)ဘက်သို့ဦးတည်လှမ်းထုနေတယ်လို့သိရပါ (၆)ချက်ခန့်ရှိပါပြီခင်ဗျ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n04:10 pm\nကျောက်ထုသတင်း\n\nထင်းချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄) မှ စခ‌ တွေ(အင်အားမသိရသေး)ဟာ စံကျေးရွာသို့ စံတောင်ရိုးမှဆင်းလာကာ စံကျေးရွာသို့စတင်၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် တေး၊ပန်းဆန်ကျေးရွာမိဘပြည်သူများအားလုံး လုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။ ထင်ချောင်းမှထွက်ခွာစဉ် (၂၇၄)မှစခတွေဟာ အဖွဲ့(၂)ဖွဲ့ခွဲသွားတယ်လို့တော့ကြားသိရပါတယ်။သေချာအောင်တော့ စုံစမ်းဆဲပါခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှထွက်ခွာသွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ကတော့ မြင်းချိတ်တောင်၀န်းကျင်မှာ တပ်ဖျောက်ထားဆဲလို့သိရပါတယ်။မိအယ်၊နွားသိုး၊သရက်ချဉ်၊ပန်းဆန်‌ ကျေးရွာဘက်ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.01.2023",
  "news": "22.01.2023\n07:25 pm\nကျောက်ထုသတင်း\n\nထင်ချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄) စခအင်အား(၁၀၇)ကောင်ပါစစ်ကြောင်းဟာ\n စံကျေးရွာမှာ ညအိပ်အိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်း၊စုရပ်ဆောင်၊စာသင်ကျောင်းတွေမှာ ၀င်ရောက်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှ ထွက်ခွာသွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ မြင်းချိတ်တောင်၀န်းကျင် တောတိုက်ထဲမှာ တပ်ဖျောက် နေတယ်လို့သိရပါတယ်။စခတွေဟာ ညဘက်မထင် မှတ်တဲ့အချိန်တွေမှာ ကျေးရွာတွေကို၀င်ရောက်လာနိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ မိအယ်၊နွားသိုး၊သရက်ချဉ်၊ပန်းဆန်၊တေး၊‌ နှော်၊လယ်ဆော ကျေးရွာ မိဘပြည်သူ များအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောစစ်ကြောင်းအခြေအနေအရ ကျောက်ထု - တပြင်းကားလမ်း(ပန်းဆန်ကျေးရွာနှင့် အညာရွာကျေးရွာကြား)တစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြဖို့ အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22-1-2023",
  "news": "#ဝမ်းနည်းစရာသတင်း\n\nYawALinnTan ဆော့ဝဲအား ရေးပေးခဲ့သော Yan Shin Vlog ပိုင်ရှင်သည် ဇန်နဝါရီလ(၁၅)ရက်နေ့ကတည်းက အဆက်သွယ်ပြတ်တောက်နေပြီး ယုံကြည်ရသောသတင်းရင်းမြစ်အရ စကစများ၏ သ0တ်ဖြတ်မှုခံရတာဖြစ်နိုင်ကြောင်းသိရပါတယ်။ ယောအလင်းတန်းအနေဖြင့် အတည်ပြုနိုင်ရန် ကြိုးစားလျှက်ရှိပါတယ်။ \n\n                                        ပုံ/ဘကောင်း\n                                        22-1-2023"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n08:30 am\nကျောက်ထုသတင်း\n\nစံကျေးရွာမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၇)ကောင်ဟာ စံကျေးရွာမှ မြောက်ဘက်သို့ဦးတည်ထွက်ခွာလာနေပီလို့သိရပါတယ်။\nစခတွေဟာ မင်းတပ်နယ် လှော်၀၊မယ်လကုန်းကျေးရွာတွေဘက်ဆီဦးတည်နေတယ်လို့သိရပါတယ်။ အနီးနားကျေးရွာ နှော်၊လယ်ဆောကျေးရွာများလဲ ဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမနေ့ညက တပ်ဖျောက်ထားတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခ(၇၅)ကောင်ကတော့ တောတိုက်ထဲမှာပဲပျောက်နေကြပါသေးတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ တေး၊စံ၊ပန်းဆန်၊နှော်၊လယ်ဆော၊သရက်ချဉ်၊နွားသို့၊မိအယ်ကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n02:15 pm\nကျောက်ထုသတင်း\n\nတောတိုက်ထဲမှာပျောက်နေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာသို့ စတင်၀င်ရောက်လာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ကျေးရွာနေမိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ ဂရုစိုက်ကြပါခင်ဗျာ။\n\nစံကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှ\nစခ(၁၀၇) ကောင်ဟာ မင်းတပ်မြို့နယ် လှော်၀ကျေးရွာဘက်သို့ရောက်ရှိနေတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n02:45 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာသို့ရောက်ရှိလာတဲ့ စခတွေဟာ အင်အား(၁၀၀)ကျော်တယ်လို့သိရပါတယ်ခင်ဗျာ။ခလရ(၂၇၄)မှ စခတွေဖြစ်ပါတယ်။တောတိုက်ထဲပျောက်နေတဲ့ တပ်မ(၅၅)အဖွဲ့မဟုတ်ဘူးလို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ဘုန်းကြီးကျောင်းနှင့် လမ်းဆုံ၊လမ်းခွတွေမှာ ရောက်နေကြပါတယ်ခင်ဗျာ။(၅၅)အဖွဲ့ကတော့လက်ရှိအချိန်ထိ တပ်ဖျောက်နေဆဲပါခင်ဗျာ။\n\nကျေးရွာမိဘပြည်သူများ၊အနီးအနားကျေးရွာမိဘပြည်သူများ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.01.2023",
  "news": "23.01.2023\n07:00 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၇)ကောင်ဟာပန်းဆန်ကျေးရွာမှာပဲ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့် စာသင် ကျောင်းတွေမှာ ၀င်ရောက်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပန်းဆန်ကျေးရွာသို့၀င်ရောက်လာစဉ် တောထဲမှာ 🍍နာနတ်သီးစာမိလာတဲ့ စခအထမ်းတစ်ထမ်းပါလာတယ်လို့သိရပါတယ်ခင်ဗျာ😁😁😁။\n\nတောထဲပျောက်နေတယ်ဆိုတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ မိအယ်ချောင်းဖျားဘက်ရောက်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာညဘက်မှာကျေးရွာတွေကို၀င်နိုင်တာကြောင့် အနီးအနားကျေးရွာဖြစ်တဲ့ နှော်၊ကြီး၊လယ်ဆော  ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n10:00 am\nကျောက်ထု၊မင်းတပ်ထိစပ်သတင်း\n\nမနေ့ညက မိအယ်ချောင်းဖျားနားတစ်ဝိုက်မှာ ညအိပ်စခန်းချခဲ့တဲ့တပ်မ (၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ မင်းတပ်မြို့နယ်၊ပန်းပန်ကျေးရွာကို စတင်၀င်ရောက်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ခန့်ဟာ ပန်းဆန်ကျေးရွာမှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။အနီး\nအနား ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်း တွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေး အန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n12:25 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာညအိပ်စခန်းချရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှ စခ(၁၀၈)ကောင်ဟာ ပန်းဆန်‌ရွာအရှေ့ဘက်သို့စထွက်လာကာ ယောချောင်ဘေး ကမ်းပါးအတိုင်းအရှေ့ဘက်သို့ ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေ သရက်ချဉ်ကျေးရွာဘက်သို့ဦးတည်နေတာဖြစ်ပါတယ်။သရက်ချဉ်၊နွားသိုး၊ငါးလွန်းနှင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n02:05 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှ ထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှ စခ(၁၀၈)ကောင်ဟာ သရက်ချဉ်ရွာမ၀င်ပဲ ကားလမ်းမြောက်ဘက်တောထဲအ၀င်ပြပီးတော့ ယခုအခါ ပန်းဆန်ကျေးရွာအရှေ့နား ကျောက်ခွဲစက်နားတစ်ဝိုက် ကားလမ်းပေါ်တွေမှာ ရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောအခြေအနေအရ ပန်းဆန်ကျေးရွာနှင့် သရက်ချဉ်ကျေးရွာကြား ကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.01.2023",
  "news": "24.01.2023\n06:50 pm\nကျောက်ထုသတင်း\n\nပန်ဆန်ကျေးရွာမှအထွက်ပြတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ဟာ ပန်းဆန်ကျေးရွာအရှေ့နား ဆီဆိုင်နား၀န်းကျင် ကတ္တရာကားလမ်းဘေးအိမ်တွေမှာ စခန်းချနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ယနေ့ညမှာလဲ၎င်းနေရာမှာပဲ ညအိပ်စခန်းချမယ်လို့သိရပါတယ်။ \n\nအနီးနားကျေးရွာပြည်သူများအနေဖြင့် ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများမပြုလုပ်ကြဖို့ အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.01.2023",
  "news": "25.01.2023\n08:00 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှညအိပ်စခန်းချနေတဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၈)ကောင်ဟာ ပန်းဆန်ကျေးရွာအနောက်တောင်ဘက် ကျေးရွာသင်္ချိုင်းနားမှယောချောကိုဖြတ်လျက် သန်းဦးချောက်ဘက်သို့ ဦးတည်ထွက်ခွာနေတယ်လို့သိရပါတယ်။စခတွေဟာ စွန်တောင်ကျောအတိုင်းထွက်ခွာလာနိုင်တာမို့ အနီးအနားကျေးရွာ တေး၊စံကျေးရွာဘက်ရောက်ရှိလာနိုင်သလို၊ ရေရှင်၊တောင့်ထက်၊ကံကြီး၊ရင့်ရဲကျေးရွာများဘက်သို့လဲရောက်ရှိလာနိုင်ပါတယ်။ဒါကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေူတြိ့ကိုဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမင်းတပ်နယ်ဘက်ရောက်နေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခတွေဟာ လက်ရှိအချိန်ထိတော့ မင်းတပ်နယ်၊ပန်းပါနားတစ်ဝိုက်မှာပဲရှိနေတယ်လို့သိရပါတယ်။ယင်းစစ်ကြောင်းကိုဦးဆောင်တဲ့ တပ်ရင်းမှူးကတော့လိုက်ပါသွားခြင်းမရှိပဲ မနေ့ကကျောက်ထုမြို့ထဲမှာ သွားလာနေတာတွေ့ရှိရပါတယ်ခင်ဗျာ။ဒါကြောင့် (၅၅)ပူးပေါင်းစစ်ကြောင်းဟာ ကျောက်ထုတိုက်နယ်ဘက်ပြန်ဆင်းလာနိုင်ပါတယ်ခင်ဗျာ။စစ်ကြောင်း(၂)ကြောင်းအခြေအနေကို\nဆက်လက်စောင့်ကြည့်ဆဲဖြစ်တာမို့ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေကိုမပြတ်နားစွင့်ထားကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်ူကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.1.2023",
  "news": "25.01.2023\n10:25 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ၊ရခ (၁၀)ကောင်ခန့် မြို့ပေါက်ကျေးရွာလမ်းဆုံနားမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။လမ်းသွားလမ်းလာ ဆိုင်ကယ်တွေကို စစ်ဆေးနေတယ်လို့သိရပါတယ်။ မြို့ပေါက် - နတ်ရဲ မြောင်းကြီးလမ်းတစ်လှောက်ဖြတ်သန်းသွားလာကြသူများ ဂရုစိုက်ကြပါခင်ဗျာ။\n\n           --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.01.2023",
  "news": "25.01.2023\n01:25 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှာထွက်ခွာလာတဲ့ ခလရ(၂၇၄)မှ\nစခအင်အား(၁၀၈)ကောင်ခန့်ဟာ ရင်ရဲ့ကျေးရွာအနောက်မြောက်ဘက် ‌ဒေသအခေါ် ရင့်ရဲတောင်အိုကုန်းကိုဖြတ်၍ အနောက်ဘက်သို့ဦးတည်နေတယ်လို့သိရပါတယ်။စခတွေဟာ ကံကြီးကျေးရွာအထက်တန်းကျောင်းကုန်းဘက်ရောက်ရှိလာနိုင်သလို၊ဆက်သွားရင် ရေရှင်၊တောင့်ထက်ကျေးရွာဘက်သို့လဲရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။ အညာငါးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမင်းတပ်နယ်ဘက်ကနေထွက်လာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာ ပန်းဆန်ကျေးရွာတွင်းသို့ စတင်၀င်ရောက်လာပီလို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.01.2023",
  "news": "25.01.2023\n03:15 pm\nကျောက်ထုသတင်း\n\nရင့်ရဲကျေးရွာအနောက်မြောက်ဘက်ရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ခန့်ဟာ ပြင်လယ်ရွာဘုရားကုန်းမှတဆင့် ပြင်လယ်ကျေးရွာထဲသို့စတင်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။\n\nကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)စစ်ကြောင်းဟာ ဂုံဘိုရပ်ကွက်မှတဆင့်ကွင်းထဲ၀င်ရောက်သွားပြီလို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi --------------------"
},
{
  "date": "25.01.2023",
  "news": "25.01.2023\n07:10 pm\nကျောက်ထုသတင်း\n\nယနေ့ညနေပြင်လယ်ကျေးရွာသို့ရောက်ရှိလာတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ခန့်ဟာ လူနာထမ်းတစ်ထမ်းအပါအ၀င် ပြင်လယ်ကျေးရွာမှတစ်ဆင့်တောင်ဘက် ချီချောင်းကိုဖြတ်ကာ ကြန်တောကျေးရွာမှာရောက်ရှိနေတယ်လို့သိရပါတယ်။စခတွေဟာ ကြန်တောကျေးရွာ ဘုန်ကြီးကျောင်းနှင့် စာသင်ကျောင်းတွေမှာ ညအိပ်စခန်းချနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nနောက်နေ့မှာစခတွေဟာဘယ်ကိုဦးတည်ထွက်ခွာမယ်မသိရတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ အညာငါးရွာ၊ယောမြို့၊ချောင်းကူးကျေးရွာနှင့် လယ်ကြီးအိုင်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပ့တယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.1.2023",
  "news": "26.01.2023\n08:05 am\nကျောက်ထုသတင်း\n\n‌ကြန်တောကျေးရွာမှာညအိပ်စခန်းချနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ဟာ ယနေ့မနက် (၀၇:၀၀)ခန့်မှာ ကြန်တောကျေးရွာမှာ အနောက်တောင်ဘက်သို့ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်။စခတွေဟာ ဦးတည်ရာလမ်းကြောင်းအရလက်မွန်ကျေးရွာဘက်ရောက်နိုင်တယ်လို့ ခန့်မှန်းရပေမယ့် အနီးအနားကျေးရွာတွေဖြစ်တဲ့ လယ်ကြီးအိုင်၊ကံချောင်း၊ကျောက်ဆစ်နှင့် ရေရှင်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.01.2023",
  "news": "26.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ခန့်ဟာ နတ်ရဲကျေးရွာမှတဆင့် ချီချောင်းဖြတ်ကာ ပေါက်ခေါင်းနတ်စင်အတိုင်း ခမ်းတိုတောင်ကျောဘက်တဦးတည်‌ နေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အနီးကပ်ဆုံး ယောမြို့ကျေးရွာ၊အရှေ့ဘက်ကျေးရွာများနှင့်ပေါက်တောဘက်တွေ ရောက်ရှိလာနိုင်တာမို့ ကျေးရွာနေပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "26.01.2023",
  "news": "ဇန်နဝါရီလ (၂၅)ရက်နေ့မှစ၍ ကျောက်ထု - ဆောလမ်းပိုင်းအား မလိုအပ်ပဲ ခရီးသွားလာခြင်းများရှောင်ကြဉ်ကြရန် ဂန့်ဂေါ်ခရိုင် အမှတ် (၁၃) The Youth Force (Saw \u0026 Kyaukhtu) မှသတင်းထုတ်ပြန်ထားပါသည်။\n\nယောအလင်းတန်း"
},
{
  "date": "26.01.2023",
  "news": "26.01.2023\n02:40 pm\nကျောက်ထုသတင်း\n\nကြန်တောကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄) တပ်ရင်းမှ စခ(၁၀၈)ကောင်ပါစစ်ကြောင်းဟာ လယ်ကြီးအိုင်ကျေးရွာထဲစတင်၀င်ရောက်နေပီလို့သိရပါတယ် စခအားလုံး၀င်၊မ၀င်တော့မသိရသေးပါဘူးခင်ဗျာ။ မနက်က မြက်ပြင်ကျယ်ဘက်သို့လဲရောက်ရှိလာတယ်လို့သိရတဲ့အတွက် စခတွေဟာ လယ်ကြီးအိုင်ကျေးရွာသို့ အကုန်၀င်၊မ၀င်အတည်ပြုလို့မရသေးပါဘူးခင်ဗျာ။\n\nခမ်းတိုတောကျောဘက်တက်ရောက်သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅) ကောင်ခန့်ဟာ တောထဲမှာပဲပျောက်နေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာအရှေ့ဘက်ကျေးရွာ၊ပေါက်တောနှင့် ကံချောင်း၊ကျောက်ဆစ် ကျေးရွာဘက်တွေလဲ ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေ  ဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်ူရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.01.2023",
  "news": "26.01.2023\n05:10 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်ခွာကာ ခမ်းတိုတောင်ကျောဘက်တက်ရောက်သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ \nကွမ်းခင်းကျေးရွာထဲသို့ ညနေ (၀၄:၄၅)နာရီခန့်မှာ သေနတ်များပစ်ဖောက်ကာ ၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လက်ရှိအချိန်မှာ ကွမ်းခင်းကျေးရွာထဲမှာပဲရှိနေကြတယ်လို့သိရပါတယ်။\n\nလယ်ကြီးအိုင်ကျေးရွာသို့ရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၈)ကောင်ဟာ \nလယ်ကြီးအိုင်‌ကျေးရွာ ထဲမှာပဲရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "26.01.2023",
  "news": "26.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nလယ်ကြီးအိုင်ကျေးရွာသို့ရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ဟာ လယ်ကြီးအိုင်ဘုန်းတော်ကြီးကျောင်းနှင့်စာသင်ကျောင်းတွေမှာ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ နောက်နေ့မှာဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ ကံချောင်း၊ကျောက်ဆစ်၊လက်မွန်၊ကြန်တောကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်။ လတ်တစ်လောစစ်‌ကြောင်းအခြေအနေအရ မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - ဆော ကားလမ်းပိုင်းအား ဖြတ်သန်းသွားလာခြင်းမပြုကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကွမ်းခင်းကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ကွမ်းခင်းကျေးရွာ ဘုန်းတော်ကြီးကျောင်းနဲ့ရွာထဲ လူနေအိမ်တစ်ချို့မှာ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။နောက်ရက်မှာ စခတွေဟာဘယ်ကိုဦးတည်ထွက်ခွာမယ်ဆိုတာမသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ငှက်ချောင်၊ပေါက်တော၊ကန်အိုး၊ပဆုပ်၊လက်ပန်း၊မန်း၊သံပုရာ ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကြပါ။မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.01.2023",
  "news": "27.01.2023\n08:30 am\nကျောက်ထုသတင်း\n\nလယ်ကြီးအိုင်ကျေးရွာမှာညအိပ်စခန်းချနေတဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၈)ကောင်ဟာ လယ်ကြီးအိုင်ကျေးရွာမှ တောင်ဘက်သို့ဦးတည်ကာ စတင်ထွက်ခွာလာနေပီလို့သိရပါတယ်။ စခတွေဟာ ကားလမ်းအတိုင်း တစ်ဖွဲ့၊ ဒေသအခေါ် ရှမ်းတောင်ကျောအတိုင်းတစ်ဖွဲ့ အဖွဲ့ခွဲကာ ထွက်လာနေတယ်လို့သိရပါတယ်။ ကံချောင်းကျေးရွာ၊ကျောက်ဆစ်ကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။ လတ်တစ်လောစစ်ကြောင်းအခြေအနေအရ \nကံကြီး - ဆော ကားလမ်းပိုင်းအား ဖြတ်သန်သွားလာခြင်း လုံး၀မပြုလုပ်ကြဖို့အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကွမ်းခင်းကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခတွေကတော့ ကွမ်းခင်းကျေးရွာမှာပဲရှိနေကြပါသေးတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "27.01.2023",
  "news": "27.01.2023\n10:00 am\nကျောက်ထုသတင်း\n\nလယ်ကြီးအိုင်ကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှစခ(၁၀၈)ကောင်ဟာ လယ်ကြီးကျေးရွာသို့ပြန်လည်ရောက်ရှိလာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လယ်ကြီးအိုင်ကျေးရွာထဲမှာ တစ်အိမ်တက်ဆင်းလိုက်လံစစ်ဆေးနေတယ်လို့သိရပါတယ်။စခတွေဟာ ဖုန်းတွေကိုအဓိကထားလိုက်စစ်နေတယ်လို့သိရပါတယ်။ကျေးရွာနေမိဘပြည်သူမျာစ အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\n           --------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.01.2023",
  "news": "27.01.2023\n12:45 pm\nကျောက်ထုသတင်း\n\nကွမ်းခင်းကျေးရွာမှညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာ ယနေ့နေ့လည် (၁၂:၀၀)ခန့်မှာ ကွမ်းခင်းကျေးရွာတောင်ဘက်သို့ ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ငှက်ချောင်ကျေးရွာ၊ပေါက်တောကျေးရွာတို့ကိုရောက်ရှိနိုင်ပါတယ်။ တောင်ဘက်ကနေ့ကွေပတ်လာရင်တော့ ခမ်းတိုကျောဘက်ပုန်ရောက်လာနိုင်ပါတယ်ခင်ဗျာ။အနီးနားကျေးရွာများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလယ်ကြီးအိုင်ကျေးရွာမှ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ဟာ ယနေ့နေ့လည်(၁၂:၀၀) နာရီခန့်မှာ လယ်ကြီးအိုင်ကျေးရွာစေတီကုန်းကနေ တောင်ဘက်ကိုဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ကံချောင်း၊ကျောက်ဆစ်၊လက်မွန်၊ခူးချောင်းကျေးရွာ မိဘပြည်သူများ ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.01.2023",
  "news": "27.01.2023\n03:50 pm\nကျောက်ထုသတင်း\n\nကွမ်းခင်းကျေးရွာမှာ အနောက်တောင်ဘက်ထွက်လာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ငှက်ချောင်ကျေးရွာမြောက်ဘက်နားတောတိုက်ထဲရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာဖြစ်တဲ့ ငှက်ချောင်၊ ပေါက်တောကျေးရွာ မိဘပြည်သူများအထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nလယ်ကြီးအိုင်ကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၈)ကောင်ခန့်ဟာ လယ်ကြီးအိုင်ကျေးရွာအရှေ့ဘက် ဒေသအခေါ် ရှမ်းတောင်ကျောဘက်တက်‌ေရာက်ကာ လက်ရှိအချိန် သံဘောင်တံတားနားတစ်ဝိုက်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်။စခတွေဟာ ကံချောင်း၊ ကျောက်စစ်၊ပေါက်တောဘက်သို့ရောက်လာနိုင် ပါတယ်ခင်ဗျာ။စစ်ကြောင်း(၂)ကြောင်းဟာပေါင်းလဲပေါင်းနိုင်ပါတယ်ခင်ဗျာ။အနီးနားကျေးရွာမိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။မိဘပြည်သူများအ‌နေဖြင့် ကျေးရွာမှရှောင်တိမ်းပါကမိမိတို့တန်ဖိုးရှိပစ္စည်းများ(ရွှေ၊ငွေ၊လက်၀တ်ရတနာ)ကိုယ်နှင့်မကွာတစ်ပါတည်းယူဆောင်သွားကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။တပ်ရင်းမှူးအသစ်ပြောင်းထားတဲ့ (၅၅)ပူးပေါင်းအဖွဲ့ဟာ ရောက်တဲ့နေရာမှာ ခိုးယူတတ်တဲ့စခအများစုပါရှိနေတာကြောင့် မိဘပြည်သူများအနေဖြင့် ယူဆောင်လို့ရတဲ့မိမိတို့ပစ္စည်းများကိုညတစ်ပါတည်းယူဆောင်သွားကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.01.2023",
  "news": "27.01.2023\n07:00 pm\nကျောက်ထုသတင်း\n\nကွမ်းခင်းကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ယနေ့ညနေ (၀၄:၅၀)ခန့်မှာ ပေါက်တောကျေးရွာသို့ ၀င်ရောက်ခဲ့တယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့်လမ်းဆုံလမ်းခွ ‌ပြည်သူတွေရဲ့နေအိမ်တွေမှာ ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nလယ်ကြီးအိုင်ကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ကတော့ လယ်ကြီးအိုင်နှင့်ကံချောင်းကြား သံဘောင်တံတား၀န်းကျင်တစ်ဝိုက်မှာပျောက်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ညဘက်အချိန်မရွေး ကျေးရွာတွေဘက်ကိုရောက်ရှိလာနိုင်တာကြောင့် ကံချောင်း၊ကျောက်ဆစ်၊လက်မွန်ကျေးရွာနှင့် လယ်ကြီးအိုင်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "28.01.2023",
  "news": "28.01.2023\n11:00 am\nကျောက်ထုသတင်း\n\nပေါက်တောကျေးရွာမှာ ရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၅)ကောင်ဟာ ပေါက်တောကျေးရွာမှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ရွာထဲမှာ ကြက်လိုက်ရှာ၊၀က်သတ်၊ထန်းပင်တက်ကာ ချက်ပြုတ်စားသောက်နေကြတယ်လို့သိရပါတယ်။တပ်မ(၅၅)ဟာ စခရင်းမှူးအသစ်နဲ့အတူ ကျေးရွာတွေရောက်ရင် တန်းဖိုးရှိပစ္စည်း ရွှေ၊ငွေ၊လက်၀တ်ရတနာ နှင့်တန်ဖိုးရှိပစ္စည်းတွေကို ခိုးယူတာ၊ယူဆောင်သွားတာတွေဟာ ဆက်တိုက်ကျူးလွန်လာနေပါတယ်ခင်ဗျာ။ကွမ်းခင်းကျေးရွာမှလဲ စခတွေဟာ တန်ဖိုးရှိရွှေ၊ငွေလက်၀တ်ရတာနာနှင်တန်ဖိုးရှိပစ္စည်းတွေ ယူဆောင်သွားကြကြောင်းသိရှိရပါတယ်ခင်ဗျာ။\n\nလယ်ကြီးအိုင်ကထွက်ခွာသွားပြီ မနေ့ညက \nသံဘောင် တံတား၀န်းကျင်မှာ ညအိပ်စခန်းချခဲ့တယ်လို့ယူဆရတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ဟာ ကံချောင်းကျေးရွာမြောက်ဘက် ဒေသအခေါ်အုတ်ကွင်းနားတစ်ဝိုက်မှာ ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ \nကံချောင်း၊ကျောက်ဆစ်၊လက်မွန် ကျေးရွာနှင့် လယ်ကြီးအိုင်ကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "28.01.2023",
  "news": "28.01.2023\n12:10 pm\nကျောက်ထုသတင်း\n\nကံချောင်းကျေးရွာမြောက်ဘက် အုတ်ကွင်းနားရောက်နေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈) ကောင်ဟာ ကံချောင်းကျေးရွာထဲသို့ နေ့လည် (၁၁:၄၅)နာရီခန့်မှာ ၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာစေတီးကုန်းနဲ့ ကျေးရွာထဲမှာရှိနေကြပါတယိခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြာ်သူများအားလုံး လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "29.01.2023",
  "news": "29.01.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nကံချောင်းကျေးရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ဟာ ကံချောင်းကျေးရွာမှာပဲ (၂)ညမြောက်အဖြစ် ညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာ စေတီကုန်း၊ဘုန်းကြီးကျောင်း၊စာသင်ကျောင်းနှင့် လမ်းဆုံလမ်းခွနေရာများမှာ နေရာယူထားကြတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nပေါက်တောကျေးရွာမှာ ရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅)ကောင်ဟာလည်း ပေါက်တောကျေးရွာမှာပဲ (၂)ညမြောက်အဖြစ် ညအိပ်စခန်းချနေကြပါတယ်ခင်ဗျာ။စခတွေဟာရွာထဲမှာကြက်၊၀က်သာမက နွားတစ်ကောင်ကိုလည်းသတ်ဖြတ်စားသောက်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစစ်ကြောင်း(၂)ကြောင်းလုံးဟာ ယနေ့နေ့လည်ပိုင်းလောက်တုန်းက စစ်ကြောင်းထွက်မယ့်ပုံစံပြပီးဆက်မထွက်ကြပဲရှိနေကြတာဖြစ်ပါတယ်။မနေ့ညအ‌စောပိုင်းကလဲ စခတွေဟာ စခန်းချရာနေရာကနေ အရမ်းလေးမျက်နှာကိုဦးတည်ရာမရှိ လက်နက် ကြီးဖြင့်ရမ်းသန်းပစ်ခတ်ခဲ့ကြပါသေးတယ်။\n\nအနီးအနားကျေးရွာ မိဘပြည်သူများခင်ဗျာ အထူးသဖြင့် ညဖက်တွေမှာ လေယာဉ်တွေလာဝဲနေတာတွေရှိတဲ့အတွက် လေကြောင်းတိုက်ခိုက်မှုမှကာကွယ်နိုင်ရန် လေကြောင်းပစ်ခတ်မှုနှင့်လက်နက်ကြီးဒဏ်ခံနိုင်တဲ့ နေရာမျိုးတွေမှာသာ ရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောစစ်ကြောင်းအခြေအနေအရ ကျောက်ထု - ဆော ကားလမ်းပိုင်းအား ဖြတ်သန်းသွားလာခြင်း လုံး၀မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n         ---------------------- Aung Gyi ------------------------\n\n ယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပေါက်တောကျေးရွာမှာ (၃)ညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၅) ကောင်ဟာ ပေါက်တောကျေးရွာမြောက်ဘက်သို့ စတင်ထွက်ခွာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ခမ်းတိုကျောအတိုင်းတက်ကာ အရှေ့ဘက်ကျေးရွာ ကန်အိုး၊ပဆုပ်၊လက်ပန်းကျေးရွာများဘက်ရောက်ရှိလာနိုင်သလို ကန်ချောင်း၊ကျောက်ဆစ်နှင့် ယောမြို့၊ပေါက်ခေါင်း ဘက်လဲ ဆင်းလာနိုင်ပါတယ်ခင်ဗျာ။ စစ်ကြောင်းလားရာ အနီးအနားကျေးရွာ မိဘပြည်သူများလုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကံချောင်းကျေးရွာမှာ(၂)ညအိပ်ရောက်ရှိနေတဲ့ ခလရ (၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ဟာ ကံချောင်းကျေးရွာမှာပဲရှိနေပါသေးတယ်ခင်ဗျာ။စစ်ကြောင်းထွက်၊မထွက်ကိုဆက်လက်စောင့်ကြည့်ဆဲပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း "
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n10:05 am\nကျောက်ထုသတင်း\n\nကံချောင်းကျေးရွာမှညအိပ်စခန်းချနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ဟာ ကံချောင်းကျေးရွာမှ အရှေ့မြောက်ဘက်ဦးတည်ကာစတင်ထွက်ခွာလာနေပီလို့သိရပါတယ်။ စခတွေဟာ လယ်ကြီးအိုင်၊ကြန်တော၊ယောမြို့ကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nပေါက်တောရွာမှထွက်ခွာသွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၅)ကောင်ဟာလဲ ခမ်းတိုကျောကိုတက်ရောက်သွားတာကြောင့် စစ်ကြောင်း(၂)ကြောင်းဟာ တောထဲမှာလဲပေါင်းနိုင်ချေရှိတာကြောင့် အနီးအနားကျေးရွာများအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------ Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n12:05 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ လက်နက်ကြီးဖြင့် အနောက်ဘက်ဦးတည်ကာ ရမ်းသန်းပစ်ခတ်နေပါတယ်ခင်ဗျာ။ လက်နက်ကြီးသံ (၂)ချက်ရှိပါပြီ။အနီးအနားကျေးရွာမိဘပြည်သူများအထူးဂရုစိုက်ကြပါ။လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာသာရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n02:25 pm\nကျောက်ထုသတင်း\n\nပေါက်တောကျေးရွာမှထွက်လာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၇၅)ကောင်ဟာ ကွမ်းခင်းကျေးရွာသို့ ရောက်ရှိလာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာတောင်ဘက်နားကနေစတင်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။\nကျေးရွာနေပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကံချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ဟာ သံတံတားနား၀န်းကျင်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။လယ်ကြီးအိုင်၊ကြန်တော၊ယောမြို့ကျေးရွာ မိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n05:00 pm\nကျောက်ထုသတင်း\n\nကံချောင်းကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄)မှ\nစခအင်အား (၁၀၈)ကောင်ဟာ ဒေသအခေါ် ရေကျော်အကျော် ကြန်တောကျေးရွာတောင်ဘက်မှာ ရောက်ရှိလာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကြန်တောကျေးရွာ၊ကံကြီး၊ယောမြို့၊ရင့်ရဲ၊ပြင်လယ်၊တောင့်ထက်၊ရေရှင်ကျေးရွာတွေဘက်ရောက်ရှိလာနိုင်ပါတယ်။ကျေးရွာနေပြည်သူများလုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n07:30 pm\nကျောက်ထုသတင်း\n\nကြန်‌တောကျေးရွာတောင်ဘက်နားရောက်နေတဲ့ ခလရ (၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ခန့်ဟာ ကြန်တောကျေးရွာထဲသို့ ယနေ့ည (၀၇:၀၀)နာရီခန်မှာ ၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ စာသင်ကျောင်း၊ဘုန်းကြီးတွေမှာ ၀င်ရောက်နားနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ယနေ့ည ကြန်တောကျေးရွာမှာပဲညအိပ်စခန်းချမယ်လို့ယူဆရပါတယ်။အနီးအနားကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကွမ်းခင်းကျေးရွာမှာရောက်ရှိနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(-)😁😁😁(အရေအတွက်စီစစ်ဆဲ)ဟာဆိုရင်ဖြင့် ကွမ်းခင်းကျေးရွာထဲမှာပဲရှိနေကြတယ်လို့သိရပါတယ်။အနီးအနားကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျ🤗🤗။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "30.01.2023\n10:30 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ လက်နက်ကြီးနှင့်ရမ်းသမ်းပစ်ခတ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။လက်နက်ကြီးသံ (၄)ချက်လောက်ရှိနေပါပြီခင်ဗျာ။\nအနီးအနားကျေးရွာ မိဘပြည်သူများ လက်နက်ကြီးဒဏ်ခံနိုင်မဲ့နေရာတွေမှာ ရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "30.01.2023",
  "news": "31.01.2023\n09:50 am\nကျောက်ထုသတင်း\n\nကွမ်းခင်းကျေးရွာမှညအိပ်စခန်းချနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (-)အရေအတွက်စီစစ်ဆဲဟာဆိုရင်ဖြင့် ကန်အိုးကျေးရွာအနောက်တောက်ဘက်သို့စတင်ထွက်ခွာလာနေပီလို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ခမ်းတိုတောင်ကျောဘက်ဦးတည်နေတယ်လို့သိရပါတယ်ခင်ဗျာအနီးအနားကျေးရွာ မိဘပြည်သူများလုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကြန်တောကျေးရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခတွေဟာ ကြန်တောရွာသင်္ချိုင်းဘက် အနောက်ဘက်ကိုဦးတည်ကာ စတင်ထွက်ခွာနေကြပီလို့သိရပါတယ်ခင်ဗျာ။‌ ရေရှင်ရွာ၊တောင့်ထက်ရွာ၊ပြင်လယ်၊ကံကြီးကျေးရွာ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ---------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n\n     "
},
{
  "date": "31.01.2023",
  "news": "31.01.2023\n07:30 pm\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၇)ကောင်ခန့်ဟာ ရေရှင်ကျေးရွာ ဘုန်းတော်ကြီးကျောင်းနှင့် စာသင်ကျောင်းတွေမှာ၀င်ရောက်တပ်စွဲနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ညဖက်မထင်မှတ်တဲ့အချိန်တွေမှာလဲစစ်ကြောင်းထွက်နိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ တောင့်ထက်၊ပြင်လယ်၊ကံကြီးကျေးရွာနေ မိဘပြည်သူများ မိမိတို့လုံခြုံရေး၊ဘေး အန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ အထူးသဖြင့် လူငယ်ပိုင်း၊လူလတ်ပိုင်း အမျိုးသားများ၊အမျိုးသမီးများအနေဖြင့် စခတွေနဲ့ဝေးရာမှာသာအတတ်နိုင်ဆုံး ရှောင်တိမ်းနေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကွမ်းခင်းကျေးရွာမှထွက်ခွာလာကာ ခမ်းတိုတောင်ကျောပေါ်တက်သွားတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား (၅၅)ကောင်😁😁ဟာ ယခုအချိန်ထိတောထဲမှာပဲပျောက်နေသေးတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ညဖက်တွေမှာ ကျောက်ထုတပ်ထဲ၀င်ရောင်နိုင်သလို အနီးအနားကျေးရွာများသို့လဲ၀င်ရောက်နိုင်တာမို့ ပေါက်ခေါင်း၊မင်းကြည့်၊ယောမြို့ကျေးရွာ မိဘပြည်သူများအနေဖြင့်လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nEdit - တပ်မ(၅၅)အဖွဲ့ဟာ နတ်ရဲရပ်ကွက်အရှေ့ဘက်မှ တပ်ထဲသို့၀င်ရောက်သွားပီလို့သိရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "01.02.2023",
  "news": "01.02.2023\n08:25 am\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှာ ညအိပ်စခန်းချခဲ့တဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၅)ကောင်ခန့်ဟာ ယနေ့မနက်စောစော (၄)နာရီလောက်မှာတစ်ဖွဲ့၊(၅)နာရီလောက်မှာတစ်ဖွဲ့ခွဲပီး ရေရှင်ကျေးရွာအနောက်ဘက်သို့ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လက်ရှိအချိန်မှာ မင်းတပ်မြို့နယ်၊ပျောက်တောင်ကျေးရွာနားတစ်ဝိုက်မှာရောက်ရှိနေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ မင်းတပ်နယ်ထဲသို့ရောက်ရှိသွားနိုင်သလို့ လက်မွန်ကျေးရွာဘက်သို့လဲရောက်ရှိလာနိုင်သေးတာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi -----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "01.02.2023",
  "news": "01.02.2023\n09:10 am\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၅)ကောင်ခန့်ဟာ မင်းတပ်မြို့နယ်၊ကျောက်တောင်လမ်းခွဲအကျော်ကိုရောက်ရှိနေပြီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ မင်းတပ်မြို့ထဲဘက်ပြန်လည်၀င်ရောက်မယ်လို့ယူဆရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------ Aung Gyi -------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "1.2.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက်*******************\n\nတိုက်ပွဲ ၁ ****\n\n(၂၆.၁.၂၀၂၃) ရက်နေ့ မနက် ၀၈:၄၀ မိနစ်တွင် ကျောက်ထု အ.မ.တ ထဲမှစထွက်လာသော တပ်မ ၅၅ (၁၁၀) (၁၀၁) ပူးပေါင်းတပ်ဖွဲ့ စခအင်အား ၇၅\nကောင်အား (၂၉.၁.၂၀၂၃) ရက်နေ့ ဆောမြို့နယ်\nပေါက်တောကျေးရွာသို့ရောက်ရှိနေစဉ် ရွာမြောက်ဘက်ဘုရားကုန်းတဝိုက်ကင်းပုန်းချထားသော စခ\nများနှင့် ဂန့်ဂေါခရိုင်တပ်ရင်း (၈/၉ )၊ ဆောpdf တပ်ရင်း၂ (YRPA)/ပကဖ ပူးပေါင်းအဖွဲ့များ ၅ မိနစ်ခန့်ကြာ ထိတွေ့တိုက်ပွဲဖြစ်ပွားခဲ့ရာ စခများဘက် ထိခိုက်ကျဆုံးမှုရှိနိုင်ပြီး မိမိတို့ပြည်သူ့ကာကွယ်ရေးရဲဘော်လေးများ အထိခိုက်မရှိဆုတ်ခွာနိုင်ခဲ့ကြပါသည် ။\n\nတိုက်ပွဲ ၂  ****\n\n(၃၀.၁.၂၀၂၃) ရက်နေ့ ဆောမြို့နယ် ၊\nပေါက်တောကျေးရွာမှ ထွက်လာပြီး ဆောမြို့နယ် ကွမ်းခင်းကျေးရွာသို့ နေ့ခင်း 02:30 မိနစ်အချိန်တွင်ဝင်ရောက်လာသော တပ်မ ၅၅ /110/101 စခပူးပေါင်းအင်အား ၇၄ ကောင်အား ဂန့်ဂေါခရိုင်တပ်ရင်း (၈) မှ ကွမ်းခင်းကျေးရွာအတွင်းအသင့် ထောင်ထားသော ပဒေသာမိုင်း (၅၀) လုံးဖြင့် မိုင်းဆွဲတိုက်ခိုက်ခဲ့ရာ စခ (၁၀ )ကောင် အဝီဇိသို့ ဆင်းသွားကြပြီး ပြည်သူ့မေတ္တာကြောင့် မိမိတို့ရဲဘော်လေးများအထိခိုက်မရှိဆုတ်ခွာနိုင်ခဲ့ကြပါသည် ။\n\nတိုက်ပွဲ ၃ ****\n\n(၃၁.၁.၂၀၂၃) ရက်နေ့ ဆောမြို့နယ် ကျောက်ထုဒေသ ကွမ်းခင်းကျေးရွာ တွင်တပ်စွဲထားသော မိုင်းစာမိ၍အထိနာနေကြသော စခ ၆၄ ကောင်အား\nဂန့်ဂေါခရိုင် တပ်ရင်း အမှတ် ( ၄/၅ / ၈ / ၉) နှင့် ဆောpdf တပ်ရင်း (၂) (YRPA) ပူးပေါင်းတပ်ဖွဲ့များမှ မနက် 6:00 အချိန်မှ 7:30 အချိန်ထိ လက်နက်ကြီး ၊လက်နက်ငယ်များဖြင့် ကျေးရွာအတွင်းသို့ စီးနင်းဝင်ရောက်တိုက်ခိုက်ခဲ့ကြာရာ စခများဘက်မှလည်းပြန်လည်ခုခံပစ်ခတ်ရင်းဆုတ်ခွာသွားခဲ့ကြပြီး စခွေး\nးး ( ၉ ကောင် ) အဝီဇိသို့ခတ်သွက်သွက်ဆင်းသွားကြပြီး စ ခွေးးး( ၂ကောင်)စိုးရိမ်ရ အခြေအနေဖြင့် ထမ်းစင်ပေါ်သို့လိုက်ပါသွားခဲ့ကြပါသည်။ ပြည်သူ့မေတ္တာကြောင့် မိမိတို့ရဲဘော်လေးများ အထိအခိုက်မရှိဆုတ်ခွာနိုင်ခဲ့ကြပါသည် ။\n\nအထူးသတင်းကောင်း ***\n (၃၀.၁.၂၀၂၃) ရက်နေ့ ညနေ\n၆နာရီ ၁၅ မိနစ် အချိန်တွင် ခလရ ၂၇၄ တပ်ရင်းမှ ထိုးစစ်ဆင်လာသော စခ အင်အား ၁၀၇ကောင်ခန့် ထဲမွ စခ (၁)ကောင်\nသည် ဂန့်ဂေါခရိုင်တပ်ရင်း (၈) ကင်းပုန်းဝတ်နေသော နေရာသို့ နယ်ကျွံလာသဖြင့်အသေပစ်ခတ်ဖမ်းဆီးရမိခဲ့ပြီး (MA - 1)လက်နက်တစ်လက် လှူူဒါန်းသွားခဲ့ပါသည်။\n\nသတင်းနှင့်ပြန်ကြားရေး\nဂန့်ဂေါခရိုင်တပ်ရင်းအမှတ် (၈ /၉)\nကျောက်ထုPDF ( YRPA )"
},
{
  "date": "02.02.2023",
  "news": "02.02.2023\n10:15 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(စီစစ်ဆဲ)ဟာ ကျောက်ထုတပ်ထဲမှ ကျောက်ထုမြို့ရှောင်လမ်းအတိုင်းထွက်ကာ ဂုံဘိုရပ်ကွက် သင်္ချိုင်းအနောက်ဘက် ကုန်းတွေမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာသန်းဦးချောက်ဘက်ဦးတည်နိုင်သလို အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ‌စံ၊တေး၊ပန်းဆန်၊သရက်ချဉ်ကျေးရွာများဘက်သို့လဲရောက်ရှိလာနိုင်ပါတယ်။ အနီးအနားကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်း‌ရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "03.02.2023",
  "news": "03.02.2023\n10:45 am\nကျောက်ထုသတင်း\n\nမနေ့က သန်းဦးချောက်ဘက်ထွက်လာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၅၅)ကောင်ခန့်ဟာ ကျောက်ထုတပ်ပြန်၀င်သွားပီလို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "03.02.2023",
  "news": "03.02.2023\n08: 15 pm\nကျောက်ထု၊မင်းတပ်ထိစပ်သတင်း\n\nမင်းတပ်မြို့၊ခလရ (၂၇၄)မှ စခ(အင်အားမသိရသေး)တွေဟာ ကျောက်တောင်လမ်းခွဲအောက်နားတစ်ဝိုက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\nစခတွေဟာ ကျောက်ထုတိုက်နယ်ဘက်ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲ ကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nစခတွေဟာ ကျေးရွာတွေကိုညဘက်စစ်ကြောင်း၀င်ရောက်လာနိုင်တာကြောင့်အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "3.2.2023",
  "news": "မာရှယ်လော ဆိုတာ ဘာလဲ??\nMartial Law ဆိုတာ စစ်ဥပဒေအရ အာဏာကျင့်သုံးတဲ့စနစ်ဖြစ်ပြီး အာဏာတည်တဲ့ အစိုးရတစ်ရပ်က တပ်မတော်အား ခေတ္တအုပ်ချုပ်ရေး လွှဲပြောင်းပေးတာဖြစ်လို့ အရေးပေါ်အခြေအနေအရ စစ်အုပ်ချုပ်ရေး(Military Administration) နဲ့ လုံးဝမတူပါဘူး။\nကားဖြူ (၁၄၄)နဲ့လည်း လုံးဝ မတူပါဘူး။\n\nမာရှယ်လော ဆိုတာ စစ်မြေပြင်မှာ အထက်အရာရှိ တပ်မှူးတစ်ဦးဦးက အာဏာကျင့်သုံးပုံအတိုင်း တာဝန်ယူနိုင်တယ်။ မာရှယ်လောမှာ တပ်မတော်ကလုပ်ဆောင်မယ့် အစီအစဉ်မှန်သမျှ လက်ရှိဖွဲ့စည်းပုံအခြေခံဥပဒေကို မျက်ကွယ်ပြုပြီး လုပ်နိုင်သလို အထက်အမိန့်ကို စောင့်စရာမလိုဘဲ လက်နက်ကိုင်ကိုယ်တိုင် တာဝန်ယူဆောင်ရွက်နိုင်တာကို ခေါ်တယ်။\n\nဘယ်နိုင်ငံမှာပဲဖြစ်ဖြစ် တိုင်းပြည်တစ်ပြည်ပဲထား..မာရှယ်လော ကျင့်သုံးရလောက်အောင် ဆိုးရွာလာရင် မာရှယ်လောထုတ်ပြီး အုပ်ချုပ်လေ့ရှိတယ်။\n\nနောက်တစ်ချက် မာရှယ်လောကို ကျင့်သုံးပြီဆိုရင် ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မျက်ကွယ်ပြုထားရတယ်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေထဲက လိုအပ်အပ်တဲ့ဥပဒေကိုလည်း လုံးဝအာဏာတည်တယ်။\n\nနောက်တချက်က မာရှယ်လော ထုတ်ပြန်ရင် ..\nအာဏာပိုင်ထုတ်ပြန်တဲ့ အမိန့်နဲ့ ဥပဒေကို မလိုက်နာတဲ့သူမရှိအောင် လုပ်ပိုင်ခွင့်အာဏာလည်း တည်တယ်။\n\nမာရှယ်လောကို ဘယ်လောက်ထိ အာဏာပေးထားလဲဆိုတော့ စိတ်စေတနာအမှန်နဲ့ မှားယွင်းဆောင်ရွက်သွားမိရင်တောင်မှ ခွင့်လွတ်ရမည်လို့ နိုင်ငံတကာမှာ ပြဌာန်းထားတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ပြဌာန်းလိုက်ရင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ လူတစ်ဦးချင်းမှာ ကာကွယ်နိုင် ရယူနိုင်တဲ့ အခွင့်အရေးတွေ အကုန်ရပ်သွားတယ်။\nမာရှယ်လောဆိုတာ ပြင်းထန်တဲ့ စီရင်မှုတစ်မျိုးလို့လည်း ပြောလို့ရတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ထုတ်လိုက်တဲ့ ကာလအတွင်းမှာ ဖြစ်လာတဲ့ ကိစ္စအထွေထွေကို ထုတ်ထားတဲ့ မာရှယ်လော ပြန်ရုတ်သိမ်းလိုက်ပြီးနောက် အစိုးရတစ်ရပ် ထွက်ပေါ်လာသည့်အချိန် အရပ်ဘက်မည်သည့် တရားရုံမှန်တမျှ စုံစမ်းခွင့်မရှိ စစ်ဆေးခွင့်မရှိ။\n\nကုန်ကုန်ပြောရရင် မာရှယ်လော ဆိုတာ ဘယ်ဥပဒေနဲ့မှ မအုပ်ချုပ်တော့ဘဲ အကန့်အသတ်မဲ့ လုပ်ပိုင်ခဠင့်အာဏာကို ပြောတာပါ။\n\nအဆုံးသတ် မာရှယ်လော ဆိုတာ စစ်အုပ်ချုပ်ရေူထက် အဆပေါင်းများစွာ ပြင်းထန်တဲ့ အာဏာတစ်ခုဖြစ်တယ်။\n\n( Credit to original Writer )\n"
},
{
  "date": "3.2.2023",
  "news": "မာရှယ်လော ဆိုတာ ဘာလဲ??\nMartial Law ဆိုတာ စစ်ဥပဒေအရ အာဏာကျင့်သုံးတဲ့စနစ်ဖြစ်ပြီး အာဏာတည်တဲ့ အစိုးရတစ်ရပ်က တပ်မတော်အား ခေတ္တအုပ်ချုပ်ရေး လွှဲပြောင်းပေးတာဖြစ်လို့ အရေးပေါ်အခြေအနေအရ စစ်အုပ်ချုပ်ရေး(Military Administration) နဲ့ လုံးဝမတူပါဘူး။\nကားဖြူ (၁၄၄)နဲ့လည်း လုံးဝ မတူပါဘူး။\n\nမာရှယ်လော ဆိုတာ စစ်မြေပြင်မှာ အထက်အရာရှိ တပ်မှူးတစ်ဦးဦးက အာဏာကျင့်သုံးပုံအတိုင်း တာဝန်ယူနိုင်တယ်။ မာရှယ်လောမှာ တပ်မတော်ကလုပ်ဆောင်မယ့် အစီအစဉ်မှန်သမျှ လက်ရှိဖွဲ့စည်းပုံအခြေခံဥပဒေကို မျက်ကွယ်ပြုပြီး လုပ်နိုင်သလို အထက်အမိန့်ကို စောင့်စရာမလိုဘဲ လက်နက်ကိုင်ကိုယ်တိုင် တာဝန်ယူဆောင်ရွက်နိုင်တာကို ခေါ်တယ်။\n\nဘယ်နိုင်ငံမှာပဲဖြစ်ဖြစ် တိုင်းပြည်တစ်ပြည်ပဲထား..မာရှယ်လော ကျင့်သုံးရလောက်အောင် ဆိုးရွာလာရင် မာရှယ်လောထုတ်ပြီး အုပ်ချုပ်လေ့ရှိတယ်။\n\nနောက်တစ်ချက် မာရှယ်လောကို ကျင့်သုံးပြီဆိုရင် ဖွဲ့စည်းပုံ အခြေခံဥပဒေကို မျက်ကွယ်ပြုထားရတယ်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေထဲက လိုအပ်အပ်တဲ့ဥပဒေကိုလည်း လုံးဝအာဏာတည်တယ်။\n\nနောက်တချက်က မာရှယ်လော ထုတ်ပြန်ရင် ..\nအာဏာပိုင်ထုတ်ပြန်တဲ့ အမိန့်နဲ့ ဥပဒေကို မလိုက်နာတဲ့သူမရှိအောင် လုပ်ပိုင်ခွင့်အာဏာလည်း တည်တယ်။\n\nမာရှယ်လောကို ဘယ်လောက်ထိ အာဏာပေးထားလဲဆိုတော့ စိတ်စေတနာအမှန်နဲ့ မှားယွင်းဆောင်ရွက်သွားမိရင်တောင်မှ ခွင့်လွတ်ရမည်လို့ နိုင်ငံတကာမှာ ပြဌာန်းထားတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ပြဌာန်းလိုက်ရင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ လူတစ်ဦးချင်းမှာ ကာကွယ်နိုင် ရယူနိုင်တဲ့ အခွင့်အရေးတွေ အကုန်ရပ်သွားတယ်။\nမာရှယ်လောဆိုတာ ပြင်းထန်တဲ့ စီရင်မှုတစ်မျိုးလို့လည်း ပြောလို့ရတယ်။\n\nနောက်တစ်ချက်က မာရှယ်လော ထုတ်လိုက်တဲ့ ကာလအတွင်းမှာ ဖြစ်လာတဲ့ ကိစ္စအထွေထွေကို ထုတ်ထားတဲ့ မာရှယ်လော ပြန်ရုတ်သိမ်းလိုက်ပြီးနောက် အစိုးရတစ်ရပ် ထွက်ပေါ်လာသည့်အချိန် အရပ်ဘက်မည်သည့် တရားရုံမှန်တမျှ စုံစမ်းခွင့်မရှိ စစ်ဆေးခွင့်မရှိ။\n\nကုန်ကုန်ပြောရရင် မာရှယ်လော ဆိုတာ ဘယ်ဥပဒေနဲ့မှ မအုပ်ချုပ်တော့ဘဲ အကန့်အသတ်မဲ့ လုပ်ပိုင်ခဠင့်အာဏာကို ပြောတာပါ။\n\nအဆုံးသတ် မာရှယ်လော ဆိုတာ စစ်အုပ်ချုပ်ရေူထက် အဆပေါင်းများစွာ ပြင်းထန်တဲ့ အာဏာတစ်ခုဖြစ်တယ်။\n\n( Credit to original Writer )\n"
},
{
  "date": "05.02.2023",
  "news": "05.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ (၈)ကောင်ခန့် မြို့ပေါက်ကျေးရွာ လမ်းဆုံမှာ ကား၊ဆိုင်ကယ်နှင့်လမ်းသွားလမ်းလာတွေကို စစ်ဆေးနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။မြို့ပေါက်-နတ်ရဲ-ကျောက်ထု ရွာချင်းဆက်လမ်း(ယောမြောင်းကြီးလမ်း)ဘက်သွားလာကြတဲ့ မိဘပြည်သူများအနေဖြင့် ဂရုစိုက်သွားလာကြပါရန်ဘအသိပေးအပ်ပါတယ်ခင်ဗျာ။ Edit - ကျောက်ထုမြို့အ၀င် မီးသတ်ရုံးနား ရေပင်အဆင်းမှာလဲ စခတွေဟာလမ်းသွားလမ်းလာတွေကို စစ်ဆေးနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ဂရုစိုက်သွားလာကြပါ မိဘပြည်သူများခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "05.02.2023",
  "news": "05.02.2023\n10:15 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခ(အင်အားစီစစ်ဆဲ)တွေဟာ မြို့ပေါက် - ကျောက်ထု ရွာစဉ်လမ်းတစ်လျှောက်စစ်ဆေးနေပီးတော့ ယနေ့မနက် (၁၀:၀၀)နာရီခန့်မှာ ကျောက်ထုမြို့ပေါ်ဖြတ်ကာ ရေနံချောင်ကုန်းမှယောချောင်းဖြတ်ကာ တေးကျေးရွာသို့၀င်ရောက်လာတယ်လို့သိရပါတယ်ခင်ဗျ။စခတွေဟာ တေးကျေးရွာ လူနေအိမ်တွေမှာ ၀င်ရောက်နားနေကြတယ်လို့သိရပါတယ်။\n\nစခတွေဟာက တေးကျေးရွာမှာပဲရှိနေနိုင်သလို အခြားကျေးရွာဘက်တွေလဲထွက်ခွာလာနိုင်တာကြောင့်  ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------ Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.02.2023",
  "news": "06.02.2023\n08:15 am\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှာညအိပ်စခန်းချနေတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား (၇၀)ကျော်ခန့်ဟာ တေးကျေးရွာမှ အရှေ့ဘက်ထွက်လာကာ ‌ယောချောင်ဘက်ဆင်း၊ယောချောင်းဖြတ်ပီးချောင်းဘေးအတိုင်းအရှေ့ဘက်ကို ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ဘယ်ဘက်ကိုဦးတည်မယ်ဆိုတာမသိရသေးတာမို့ ပန်းဆန်၊သရက်ချဉ်ကျေးရွာနှင့် အနီးအနားကျေးရွာမိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်း‌တို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.02.2023",
  "news": "06.02.2023\n08:45 am\nကျောက်ထုသတင်း\n\nတေးကျေးရွာမှ ထွက်ခွာလာတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်ူပါစခအင်အား (၇၀)ကျော်ခန့်ဟာ ပန်းဆန်ကျေးရွာထဲသို့စတင်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအားလုံးလုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nကျောက်ထုတပ်ထဲက နယ်မြေခံစခအင်အား (၂၀)ခန့် ဟာ မြို့ပေါက်ရွာလမ်းဆုံ၊နတ်ရဲရပ်ကွက်ထိပ် ရွာချင်းဆက်လမ်း(မြောင်းကြီးလမ်း) တစ်လျှောက် လမ်းသွားလမ်းလာတွေစစ်ဆေးနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ရွာစဉ်စဉ်လမ်းတစ်လမ်း ဖြတ်သန်းသွာလာကြတဲ့ မိဘပြည်သူများအနေဖြင့် ဂရုစိုက်သွားလာကြပါဪန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်ူကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း "
},
{
  "date": "06.02.2023",
  "news": "06.02.2023\n10:45 am\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၉)ကောင်ခန့်ဟာ ပန်းဆန်ကျေးရွာမှ အရှေ့ဘက်သို့ဦးတည်ကာ \nကတ္တရာကားလမ်းအတိုင်း ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။သရက်ချဉ်၊နွားသိုး၊မိအယ်ကျေးရွာပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.02.2023",
  "news": "06.02.2023\n12:20 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကျေးရွာမှထွက်ခွာလာတဲ့ တပ်မ(၅၄)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၉)ကောင်ဟာ သရက်ချဉ်ကျေးရွာမှာရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေမှာ ၀င်ရောက်နားနေကြပါတယ်။ ကျေးရွာနေပြည်သူများ၊အနီးအနားကျေးရွာပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.02.2023",
  "news": "06.02.2023\n07:30 pm\nကျောက်ထုသတင်း\n\nသရက်ချဉ်ကျေးရွာမှာရောက်ရှိနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၉)ကောင်ဟာ သရက်ချဉ်ကျေးရွာမှာပဲညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ‌လမ်းဆုံလမ်းခွ ပြည်သူတွေရဲ့နေအိမ်တွေမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရပါတယ်။နောက်နေ့မှာစခတွေဟာဘယ်ကိုဦးတည်မယ်မသိရတာကြောင့် ပန်းဆန်၊\nငလွန်း၊နွားသိုး၊မိအယ်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် ကြိုတင်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း \n"
},
{
  "date": "07.02.2023",
  "news": "07.02.2023\n08:40 am\nကျောက်ထုသတင်း\n\nသရက်ချဉ်ကျေးရွာမှာညအိပ်စခန်းချနေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၉)ကောင်ဟာ သရက်ချဉ်ကျေးရွာမှာ တောင်ဘက်သို့ဦးတည်ကာ စတင်ထွက်ခွာနေပြီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လေယာဉ်ကွင်းဟောင်းဘက်ဦးတည်နေသလို တောခလွန်၊ငလွန်း၊လေးရွာ၊ကျောက်ပျဉ်း၊မင်းကြည့်ကျေးရွာများသို့ရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ \n\nမိဘပြည်သူများအနေဖြင့် လက်နက်ကြီးသံများကြားရပါက လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာသာရွေးချယ်နေထိုင်ကြပါရန် အသိ‌ပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေး အန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n             "
},
{
  "date": "07.02.2023",
  "news": "07.02.2023\n12:55 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲသို့မနက်က၀င်ရောက်လာတဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါ စခအင်အား(၇၁)ကောင်😁😁😁ခန့်ဟာ မင်းကြည့်ကျေးရွာဘက်သို့ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ မင်းကြည့်ကြိုးတံတားအောက်ကနေ မင်းကြည့်ကျေးရွာသို့ စတင်၀င်ရောက်နေပီလို့ သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် လေးရွာ၊‌ေကျာက်ပျဥ်း၊ငလွန်း၊ပေါက်ခေါင်း၊အရှေ့ဘက်ကျေးရွာများ စခသတင်းတွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "8.2.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် *******************\n\nကျောက်ထုဒေသအတွင်းရှိ ကျေးရွာများတွင် လှည့်ပတ်စစ်ကြောင်းထိုး  ပြည်သူပိုင်ပစ္စည်းများ ကြက်/ဝက်များ ခိုးယူစားသောက်လျက်ရှိသော တပ်မ (၅၅\n/၁၁/၁၀၁) ပူးပေါင်းအဖွဲ့ စခ အင်းအား ၈၀ ဝန်းကျင်ခန့်အား သရက်ချဥ်ကျေးရွာမှ ကျောက်ထုဘက်သို့အပြန် ငလွန်းကျေးရွာနှင့် ကျောက်ထုမြို့အကြား တစ်နေရာအရောက် (၇.၂.၂၀၂၃)ရက်နေ့\nမနက် ၀၉:၄၈ မိနစ်အချိန်တွင် ဂန့်ဂေါခရိုင်တပ်ရင်းအမှတ် ၉ တပ်ရင်းမှ အသင့်ထောင်ထားသော ဝေဝေဆာဆာပဒေသာမိုင်း ၁၀လုံးဖြင့်\nဖောက်ခွဲတိုက်ခိုက်ခဲ့ရာ မိုင်း ၇လုံးကှဲ၍\nစခွေးး ၃ကောင် နေရာတွင်ပင် အဝီဇိသို့ ခပ်မြန်မြန်ရောက်ရှိသွားကြပြီး စခွေးးး၈ကောင် ထမ်းစင်ဖြင့် ခေါ်ဆောင်သွားကြပါသည်။ပြည်သူ့မေတ္တာကြောင့် မိမိတို့ရဲဘော်လေးများအထိအခိုက်မရှိ ဆုတ်ခွာနိုင်ခဲ့ကြပါသည်။\n\nသတင်းနှင့်ပြန်ကြားရေး\nကျောက်ထုPDF (YRPA)\nဂန့်ဂေါခရိုင် တပ်ရင်း (၈/၉)"
}
,
{
  "date": "09.02.2023",
  "news": "09.02.2023\n07:20 am\nကျောက်ထုသတင်း\n\nမင်းကြည့်ကျေးရွာမှာ (၂)ညအိပ်စခန်းချခဲ့တဲ့တပ်မ(၅၅)(၁၁)(၁၀၁)ပူးပေါင်းပါစခအင်အား(၇၁)ကောင်ဟာ ယနေ့မနက် (၀၆:၃၀)ခန့်မှာ ကျောက်ထုမြို့ထဲမှတဆင့် ကျောက်ထုတပ်ထဲပြန်၀င်သွားတယ်လို့သိဂပါတယ်ခင်ဗျာ။စခတွေဟာ အချိန်မရွေးစစ်ကြောင်ပြန်ထွက်လာနိုင်တာကြောင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းနားစွင့်က မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါဪန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n              ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n07:55 am\nကျောက်ထု/မင်းတပ် ထိစပ်သတင်း\n\nမင်းတပ်မြို့ ခလရ(၂၇၄)မှစခ(အင်အားမသိရသေး)တွေဟာ ဖောကားနဲ့ပထမအသုတ် တစ်စီး ဂေါက်ကွင်းနားလာချသွားတယ်လို့သိရပါတယ်။ပထမအသုတ်စခတွေဟာ ညောင်ပင်ကွေ့နားသို့ရောက်ရှိလာနေပီလို့သိရပါတယ်ခင်ဗျာ။ဒုတိယအသုတ်အနေနဲ့ဖောကား(၂)စီး ဂေါက်ကွင်းမှာပဲ စခတွေထပ်ချသွားတယ်လို့သိရပါတယ်။ \n\nနယ်နိမိတ်ထိပ်စားနားတစ်ဝိုက် ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီးနှင့်ရင့်ရဲကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုဂရုစိုက်ကြပါရန်  ကြိုတင်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n09:35 am\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့နယ်ဘက်မှဆင်စလာတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၅၀)ခန့်ဟာ ထင်ချောင်းလမ်းခွဲကျော်လာပီလို့သိရပါတယ်ခင်ဗျာ။ မင်းတပ်မြို့နယ် ဂေါက်ကွင်းလမ်းခွဲနှင့် ညောင်ပင်ကွေ့ကြားမှာ စစ်ကားအကြီး(၁)စီး၊ဖောကား(၂)စီးနှင့် စစ်ကားအသေး(၂)စီးတို့ရှိနေကြသေးတယ်လို့ သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျောက်ထုတိုက်နယ်ဘက်ဦးတည်ဆင်းလာတာဖြစ်တဲ့အတွက် ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ကြန်တော၊ရင့်ရဲ၊ယောမြို့ ကျေးရွာမိဘပြည်သူများ စခသတင်းနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘကြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n10:30 am\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့မှဆင်းလာတဲ့ ခလရ(၂၇၄)မှ စခ(အင်အားစီစစ်ဆဲ)ဟာ တောင့်ထက်ဇရပ်ကားလမ်းမှတဆင့် တောင့်ထက်ကျေးရွာဘက်သို့ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ တောင့်ထက်ကျေးရွာပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအားလုံး ‌လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n             -------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n11:10 am\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့မှဆင်းလာတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၁၁)ကောင်ဟာ တောင့်ထက်ဆန်စက်နားထိရောက်လာက တောင့်ထက်ရွာမ၀င်ပဲ လယ်ကွင်းတွေအတိုင်းဖြတ်ကာ အရှေ့ဘက် ကံကြီးကျေးရွာဘက်ဦးတည်ကာ ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ဘယ်ကိုဦးတည်ထွက်ခွာမယ်မသိရသေးတာမို့ ပြင်လယ်၊ကံကြီး၊ ကြန်တော၊ရင့်ရဲ၊ယောမြို့၊ချောင်းကူးကျေးရွာ မိဘပြည်သူများ မိမိတို့လုံခြုံရေးကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "09.02.2023",
  "news": "09.02.2023\n02:50 pm\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့၊ခလရ(၂၇၄)မှဆင်းလာတဲ့ စခအင်အား(၁၅၀)ကျော်ထဲမှ စခအင်အား (၁၀၈)ကောင်ဟာ ကျောက်ထုတပ်ထဲသို့၀င်ရောက်သွားပြီလို့ သိရပါတယ်။ ကျန်စခတွေကတော့ မင်းတပ်နှင့် ကျောက်ထုတိုက်နယ်ကြား ကတ္တရာကားလမ်းတစ်လျှောက် ကင်းပုန်းချထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nအနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် ကံကြီးကျေးရွာ နှင့် မင်းတပ်မြို့အကြား ကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမျိုးကို အတတ်နိုင်ဆုံးမပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.02.2023",
  "news": "10.02.2023\n08:35 am\nကျောက်ထုသတင်း\n\nမြို့ပေါက်ကျေးရွာလမ်းဆုံ၊နတ်ရဲဆန်စက်နား၀န်းကျင်မှာ စခတစ်ချို့ရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လမ်းသွားလမ်းလာ၊ဖြတ်သန်းသွားလာသူတွေကို တားဆီးစစ်ဆေးနေတာကြောင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် မြို့ပေါက် - ကျောက်ထု ရွာချင်းဆက်လမ်း(ယောမြောင်းကြီးလမ်း)တစ်လျှောက် ဂရုတစ်စိုက်သွားလာကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.02.2023",
  "news": "11.02.2023\n08: 10 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခအင်အား(၁၀၈)ကောင်ခန့်ဟာ လေယာဉ်ကွင်းဟောင်းဘက်ကိုထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ခလရ(၂၇၄)မှရောက်ရှိလာတဲ့စခတွေဖြစ်ပီး လက်ရှိမှာ လေယာဉ်ကွင်ဟောင်းမှတဆင့် ယောချောင်းကိုဖြတ်ကာ ပန်းဆန် နှင့် သရက်ချဉ်ကြား ကားလမ်းမြောက်ဘက်း ထန်းတောထဲသို့ရောက်ရှိလာနေပီလို့သိရပါတယ်။စခတွေဟာဘယ်ကိုဦးတည်မယ်မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ပန်းဆန်၊သရက်ချဉ်၊နွားသိုး၊တေး၊စံ၊မိအယ် ကျေးရွာ မိဘပြည်သူများအနေဖြင့်လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.02.2023",
  "news": "11.02.2023\n08:30 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်လာတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ခန့်ဟာ သရက်ချဉ်ကျေးရွာသို့စတင်၀င်ရောက်လာနေပီလို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေပြည်သူများ၊အနီးအနားကျေးရွာမိဘပြည်သူများ အထူးသဖြင့် လူငယ်ပိုင်း၊သက်လတ်ပိုင်း အမျိုးသား၊အမျိုးသမီးများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ \n\n(၀၉.၀၂.၂၀၂၃)ရက်နေ့မှာ ကျောက်ထုကွင်းထဲသို့ဆက်သင်းလာတဲ့ ထောက်ပို့လေယာဉ်Y8 တစ်စီး၊\nMI 17 Helicopter စစ်ရဟတ်ယာဉ် နှစ်စီးတို့ဟာ ယင်းနေ့မှာပဲ ကျောက်ထုကွင်းမှကလေးမြို့သို့ဆင်းသက်စဉ် စခအင်အားအချို့နှင့် လက်နက်ခဲယမ်းတွေချသွားတယ်လို့သိရပါတယ်။ဒါကြောင့် ယခင်ကျောက်ထုတိုက်နယ်ဘက်လှည့်လည်နေတဲ့ တပ်မ(၅၅)(၁၁)(၁၀၁)စစ်ကြောင်းမှ စခတွေဟာပြောင်းရွှေ့သွားတာဖြစ်ပီးတော့ ယခု ခလရ(၂၇၄)မှစခတွေဟာ ကျောက်ထုတိုက်နယ်ဘက် အစားထိုးရောက်ရှိလာတာဖြစ်ပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.02.2023",
  "news": "ကျောက်ထုတပ်ထဲမှထွက်လာတဲ့ ခလရ(၂၇၄)မှ စခအင်အား (၁၀၈)ကောင်ခန့်ဟာ အကြည်ရွာကျေးရွာ အနောက်ဘက်နားတစ်ဝိုက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ အကြည်ရွာ၊နွားသိုး၊မိအယ်၊ရွာသာနှင့် အညာရွာကျေးရွာမိဘပြည်သူများ အထူးဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောအခြေအနေအရ ပန်းဆန် - တပြင်း ကားလမ်းတစ်လျှောက် မလိုအပ်ပဲဖြတ်သန်းသွားလာခြင်းမျိုး မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "11.02.2023",
  "news": "11.02.2023\n12:30 pm\nကျောက်ထုသတင်း\n\nအကြည်ရွာ‌အနောက်ဘက်နားရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှ စခအင်အား(၁၀၈)ကောင်ခန့်ဟာ လက်ရှိအချိန်မှာ အကြည်ရွာကျေးရွာထဲမှာ ရောက်ရှိနေပီလို့သိရပါတယ်။ စခတွေဟာ ကျေးရွာစာသင်ကျောင်းမှာ တစ်ဖွဲ့၊ကျေးရွာဘုန်းတော်ကြီးကျောင်းမှာ တစ်ဖွဲ့ခွဲနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း\n"
},
{
  "date ": "11.02.2023",
  "news": "11.02.2023\n07:10 pm\nကျောက်ထုသတင်း\n\nအကြည်ရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှ စခအင်အား (၁၀၈)ကောင်ခန့်ဟာ အကြည်ရွာကျေးရွာမှာပဲညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့် စာသင်ကျောင်းတွေမှာ ၀င်ရောက်တပ်စွဲနေကြတယ်လို့လဲ သိရှိရပါတယ်။စခတွေဟာ နောက်နေ့မှာဘယ်ကိုဦးတည်မယ်မသိရတာမို့ နွားသိုး၊ရွာသာ၊မိအယ်၊အညာရွာ၊ပန်းဆန်၊သရက်ချဉ်၊ငလွန်း၊တေး၊စံကျေးရွာမိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တလောအခြေအနေအရ ပန်းဆန် - တပြင်း \nကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများကို ရှောင်ကြဉ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.02.2023",
  "news": "12.02.2023\n08:30 am\nကျောက်ထုသတင်း\n\nအကြည်ရွာမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ခန့်ဟာ ယနေ့မနက်(၀၄:၃၀)ခန့်မှာ အကြည်ရွာကနေ နွားသိုးကျေးရွာသို့ရောက်ရှိလာခဲ့ပြီး လက်ရှိအချိန်မှာ နွားသိုးကျေးရွာမှထွက်ခွာကာ ဒေသအခေါ် သရက်ချဉ်ထန်းတောဘက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ သရက်ချဉ်၊ပန်းဆန် ၊တေး၊စံနှင့် \nငလွန်းကျေးရွာဘက်မိဘပြည်သူများအနေဖြင့် စစ်ကြောင်းရောက်ရှိလာနိုင်တာကြောင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး‌ ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.02.2023",
  "news": "12.02.2023\n10:00 am\nကျောက်ထုသတင်း\n\nနွားသိုးကျေးရွာမှထွက်ခွာလာတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင်ဟာ သရက်ချဉ်ထန်းတောမှတဆင့် တောင်ဘက်ပန်းဆန်လယ်ကွင်းပြင်တွေဖြတ်ကာ ဂုံဘိုရပ်ကွက် ဘုန်းတော်ကြီးကျောင်း၀န်းနားတစ်ဝိုက်ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကွင်ထဲသို့ပြန်၀င်နိုင်သလို အနီးအနားကျေးရွာတွေဘက်လဲ ဆက်လက်စစ်ကြောင်းထွက်နိုင်တာမို့ကျောက်ထုမြို့နှင့်အနီးတစ်ဝိုက်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းနားစွင့်ကာ ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး‌ ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n                 ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.02.2023",
  "news": "12.02.2023\n12:00 pm\nကျောက်ထုသတင်း\n\nဂုံဘိုရပ်ကွက်ဘုန်းကြီးကျောင်းမှာရောက်ရှိနေခဲ့တဲ့ ခလရ (၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ခန့်ဟာ ဘုန်းတော်ကြီးကျောင်းမှာ နေ့လည်စာစားသောက်ပြီးတော့ ကျောင်ထုအမှတ်(၄)ရပ်ကွက်ကနေ ကွင်းထဲသို့ နေ့လည် (၁၁:၀၀)နာရီခန့်မှာပြန်လည်၀င်ရောက်သွားပြီလို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "14.02.2023",
  "news": "14.02.2023\n10:00 am\nကျောက်ထုသတင်း\n\nကျောက်ထုမြို့ထဲ စခ(၅)ကောင် ဆိုင်ကယ်(၃)စီးနဲ့ကင်းပတ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။ မြို့ထဲသွားလာကြတဲ့ မိဘပြည်သူများဂရုစိုက်နိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n\n"
},
{
  "date": "15.02.2023",
  "news": "15.02.2023\n07:55 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ခလရ(၂၇၄)စခအင်အား (၁၁၀)ခန့်ဟာ ယနေ့မနက် (၀၆:၀၀)နာရီခန့်မှာ သန်းဦးချောက်ဘက်ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တေး၊စံကျေးရွာများဘက်ရောက်ရှိလာနိုင်သလို ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီးကျေးရွာဘက်တွေလဲရောက်ရှိလာနိုင်တာမို့ဘအနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါ‌စေခင်ဗျာ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "15.02.2023",
  "news": "15.02.2023\n07:45 pm\nကျောက်ထုသတင်း\n\nသန်ဦးချောက်ဘက်ရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(၁၁၀)ခန့် ယနေ့ညနေ (၀၅:၃၀)နာရီခန့်မှာ ကျောက်ထုတပ်ထဲသို့ပြန်လည်၀င်ရောက်လာခဲ့ပီး ယနေ့ည (၀၇:၁၀)နာရီခန့်မှာ သန်းဦးချောက်ဘက်သို့ဦးတည်ကာပြန်လည်ထွက်ခွာသွားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ညဘက်မထင်မှတ်တဲ့အချိန်တွေမှာကျေးရွာတွေဘက်၀င်ရောက်လာနိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ တေး၊စံ၊ပန်းဆန်၊သရက်ချဉ်၊ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.02.2023",
  "news": "16.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ခလရ(၂၇၄)စခအင်အား(၁၁၀)ခန့်ဟာ ကျောက်ထုမြို့၊ဂုံဘိုလမ်းဆုံမှာရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အနီးဆုံးကျေးရွာများဖြစ်ကြတဲ့ ပန်းဆန်၊သရက်ချဉ်၊ငလွန်း၊တေး၊စံ၊တောခလွန် ကျေးရွာများဘက်‌ ‌‌ ရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။‌အနီးအနား‌‌ ကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n\n     "
},
{
  "date": "16.02.2023",
  "news": "16.02.2023\n09:00 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခကား(၂)စီး၊ဖောကား(၁)စီး ပန်းဆန်ကျေးရွာလမ်းဆုံမှ ကြီးကျေးရွာဘက်ဦးတည်ကာ ကျောက်ထု - ထီးလင်း ကားလမ်းဘက်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ဂုံဘိုလမ်းဆုံမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)စစ်ကြောင်းဟာလည်း ပန်းဆန်ကျေးရွာလမ်းဆုံဘက်ရောက်ရှိနေပါတယ်။စခတွေဟာ စခကား(၃)စီးဖြင့် ကျောက်ထု - ထီးလင်းလမ်းဘက်ထွက်ခွာမယ်လို့ယူဆရပါတယ်ခင်ဗျာ။ လယ်ဆော၊နှော်၊မိအယ်၊ကြီးကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "16.02.2023",
  "news": "16.02.2023\n07:15 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၀)ခန့်နှင့် စခကား(၂)စီး၊ဖောကား(၁)စီး😁😁😁 တို့ဟာ လယ်ဆောကျေးရွာဘေးကတ္တရာကားလမ်းပေါ်မှာရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ယနေ့ည လယ်ဆောကျေးရွာထဲမှာ၀င်ရောက်စခန်းချနိုင်ပါတယ်။\nစခကားနားတစ်၀ိုက် ကားလမ်းမပေါ်မှာလဲ ကင်းပုန်းတွေရှိနိုင်ပါတယ်ခင်ဗျာ။ လယ်ဆောကျေးရွာနေမိဘပြည်သူများ၊ကြီးကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းနား စွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\nစခတွေဟာ နောက်ရက်မှာရွှေအောင်သာဘက်ခရီးဆက်နိုင်ပါတယ်ခင်ဗျာ။အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် ကျောက်ထု - ထီးလင်း ကတ္တရာကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများ လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------ Aung Gyi ------------------\n\nယောအလင်းတန်း"
},
{
  "17.02.2023": "",
  "news": "17.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\nလယ်ဆောကျေးရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား(စိစစ်ဆဲ)😁😁😁ဟာဆိုရင်ဖြင့် ယနေ့မနက် (၀၇:၀၀)နာရီခန့်မှာ လယ်ဆောကျေးရွာမှာပဲ မနေ့က ခလုတ်တိုက်ပီးမွင်းကားဖြစ်သွားရှာသော \nစခတွေအတွက် တရားနာကြတယ်လို့သိရပါတယ်ခင်ဗျာ(ဘာသာရေးတရားကိုင်းရှိုင်းတာပါဆို😁😁) ။ စခတွေဟာသက်ပေိာက်တရားနာပီးတော့ လယ်ဆောကျေးရွာ စာသင်ကျောင်းဘောလုံးကွင်းမှာ စစ်ကြောင်းထွက်ရန် တန်းစီနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။\nစခတွေဟာ လက်ရှိအနေအထားအရ ရွှေအောင်သာကျေးရွာဘက်ဦးတည်ထွက်ခွာနေတာဖြစ်တာကြောင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် ကျောက်ထု - ထီးလင်း ကားလမ်းမပေါ်မှာ ဖြတ်သန်းသွားလာခြင်းများ (လုံး၀) မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ကြီးကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.02.2023",
  "news": "17.02.2023\n08:40 am\nကျောက်ထုသတင်း\n\nလယ်ဆောရွာမှထွက်လာတဲ့ ခလရ(၂၇၄)မှစခတွေ(အင်အားစိစစ်ဆဲ)😁😁😁 ဟာ စစ်ကား(၂)စီး၊ဖောကား(၁)စီးအပါအ၀င် ကြီးကျေးရွာနားရောက်ရှိလာပီလို့သိရပါတယ်ခင်ဗျာ။ ကြီးကျေးရွာမိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nအနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - ထီးလင်း (ကြီးနှင့် ရွှေအောင်သာကြား)ကားလမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "17.02.2023",
  "news": "17.02.2023\n10:50 am\nကျောက်ထုသတင်း\n\nကြီးကျေးရွာမှာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)စစ်ကြောင်းဟာ ကြီးကျေးရွာမှစတင်ထွက်ခွာလာပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ တ ကြီးရွာအနောက်ဘက်လယ်ကွင်းတွေထိ တပ်ဖြန့်ကာ ထွက်လာနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ😁😁😁။ စစ်ကား(၂)စီး၊ဖောကား(၁)စီးတို့ဟာလမ်း ရွှေအောင်သာဘက်ဦးတည်ကာထွက်ခွာကြပီလို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ စခတစ်ကောင်နဲ့တစ်ကောင်ကြား ဝါးနှစ်ပြန်စာလောက်ခြားကာထွက်ခွာလာနေကြပါတယ်ခင်ဗျ😆😆။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.02.2023",
  "news": "17.02.2023\n12:55 pm\nကျောက်ထုသတင်း\n\nကြီးကျေးရွာမှထွက်ခွာသွားတဲ့ ခလရ(၂၇၄) စစ်ကြောင်းနှင့် စခကား(၃)စီးဟာ ကြီးကျေးရွာနှင့်ရွှေအောင်သာကျေးရွာအကြားမှာပဲရှိ‌နေပါသေးတယ်ခင်ဗျာ။စခတွေဟာ ကြီးကျေးရွာအနောက်ဘက် မြက်ခင်းကုန်းပေါ်တွေမှာရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ ရွှေအောင်သာမှလာကြိုတဲ့ \nထီးလင်းစစ်ကြောင်းမှ စခ+ပျူ/ပျူမတွေလဲ  ရောက်ရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကြီးနှင့်ရွှေအောင်သာကားလမ်းတစ်လျှောက်ကင်းပုန်းချနေရာယူထားကြပါတယ်။လက်ရှိမှာ မိုးတွင်းတုန်းက ကားလမ်းမပေါ်မှာ ကန့်လန့်ဖြတ်လဲနေတဲ့ နှောပင်ကို ချိန်းဇောနဲ့ဖြတ်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ ခလရ(၂၇၄)စစ်ကြောင်းဟာ ရွှေအောင်သာကို ရိက္ခာနှင့် လက်နက်ခဲယမ်းပို့ပီးပြန်ဆုတ်လာမယ့်အနေအထားမှာတော့ရှိနေပါတယ်ခင်ဗျာ။လက်ရှိအချိန်မှာတော့ စခတွေဟာလမ်းပိတ်နေတဲ့အနေအထားတစ်ခုကြောင့် ရွှေအောင်သာဘက်ဆက်မရွေ့သေးဘူးလို့သိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "17.02.2023",
  "news": "17.02.2023\n02:50 pm\nကျောက်ထုသတင်း\n\nရွှေအောင်သာသို့ ရိက္ခာ/လက်နက်ခဲယမ်းပို့ပီးပြန်ဆုတ်လာတဲ့ ခလရ(၂၇၄)မှစခနှင့်စစ်ကား(၂)စီး၊ဖောကား(၁)စီးဟာဆိုရင် ကြီးကျေးရွာကိုဖြတ်၍ လယ်ဆောဘက်ဦးတည်ထွက်ခွာလာနေပီလို့သိရပါတယ်ခင်ဗျာ။\nလယ်ဆော၊နှော်၊မိအယ်၊ပန်းဆန်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေး အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ မနေ့ကလဲ မိအယ်ကျေးရွာမှအပြစ်မဲ့ပြည်သူတစ်ဦး စခတွေဖမ်းဆီးတာခံခဲ့ရသေးတယ်လို့သိရပါတယ်။ပြန်လွတ်ပေးလိုက်ပြီလို့တော့ကြားသိရပါတယ်ခင်ဗျ။မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - ထီးလင်းလမ်း (ကြီးရွာ မှ ပန်းဆန်ထိ)ကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းမျိုးများကို\nမပြုလုပ်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "17.02.2023",
  "news": "17.02.2023\n07:10 pm\nကျောက်ထုသတင်း\n\nရွှေအောင်သာမှပြန်ထွက်လာတဲ့ ခလရ(၂၇၄)မှစခတွေဟာ လယ်ဆောကျေးရွာမှာညအိပ်စခန်းချနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ မနေ့ညကစခတွေဟာ လယ်ဆောကျေးရွာထဲမှ ပြည်သူတွေရဲ့နေအိမ်မှ TV ၊ရေခဲသေတ္တာ၊စလောင်း၊သံသေတ္တာနှင့် အသုံးဆောင်ပစ္စည်းတွေအတော်များများကိုကားပေါ်တင်ကာ ယူဆောင်သွားကြတယ်လို့သိရပါတယ်။ယနေ့ညမှာလဲ စခတွေဟာ လယ်ဆောကျေးရွာထဲ လူမရှိတဲ့အိမ်တွေကိုတက်မွှေကာ ဆန်အိတ်တွေ၊စားသောက် ကုန်နှင့် အသုံးဆောင်ပစ္စည်းတွေ ကားပေါ်တင်နေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ တောထဲမှာရှောင်တိမ်းနေတဲ့ပြည်သူတွေကိုလဲ တောထဲမှာ မနေကြရန်ပြောဆိုနေတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာနောက်ရက်မှာ ကျောက်ထုတပ်သို့ဦးတည်ထွက်ခွာလာမယ်လို့ယူဆရပါတယ်။ ကျေး‌ရွာနေမိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\nလယ်ဆောကျေးရွာမှာညအိပ်စခန်းချခဲ့တဲ့ ခလရ(၂၇၄)မှစခတွေဟာ ကျောက်ထုဘက်ဦးတည်ထွက်ခွာလာနေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ စစ်ကြောင်း (၃)ကြောင်းခွဲက ထွက်ခွာလာနေတယ်လို့သိရပါတယ်။ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ နှော်၊မိအယ်၊ပန်းဆန်၊သရက်ချဉ်ကျေးရွာမိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။ လယ်ဆောကျေးရွာ နှင့် ပန်းဆန်ကျေးရွာကြား ကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်းညလုံး၀မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n08:55 am\nကျောက်ထုသတင်း\n\nလယ်ဆောကျေးရွာမှထွက်ခွာလာတဲ့ စစ်ကား(၂)စီး၊ထောကားတစ်စီးနှင့် ခလရ(၂၇၄)မှစစ်ခတွေဟာ လက်နက်ငယ်များပစ်ဖောက်ကာ မိအယ်ကျေးရွာသို့၀င်ရောက်လာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ သေနတ်တွေဆက်တိုက်ရမ်းသန်းပစ်ခတ်နေကြပါတယ်။ ကျေးရွာနေမိဘပြည်သူများခင်ဗျာ။ မိမိတို့ သယ်ယူလို့ရတဲ့ အဖိုးတန်ပစ္စည်း၊ငွေကြေးများကို တစ်ပါတည်းယူဆောင်ကာ စခတွေနဲ့ဝေးရာမှာရှောင်တိမ်းကြပါရန် အသိပေးအပ်ပါတယ်။စခတွေဟာ ကျေးရွာပြည်သူတွေရဲ့နေအိမ်တွေကို လိုက်မွှေနိုင်ခြေရှိပါတယ်။လယ်ဆောကျေးရွာမှာလဲ ဆန်အိတ်တွေနဲ့အသုံးအဆောင်ပစ္စည်းတွေကို ကားပေါ်တင်ဆောင်သွားတယ်လို့သိရပါတယ်။မိအယ်ကျေးရွာနေမိဘပြည်သူများ လုံခြုံရေး၊ဘေး အန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi -----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n12:35 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ အရှေ့မြောက်ဘက်ဦးတည်ကာ လက်နက်ကြီးနဲ့လှမ်းထုနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ လက်နက်ကြီးသံ (၃)ချက်ရှိပါပြီခင်ဗျာ။ ကျောက်ထုမြို့နှင့် မြောက်ဘက်ကျေးရွာနေမိဘပြည်သူများ လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာ ရွေးချယ်နေထိုင်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.01.2023",
  "news": "18.02.2023\n04:15 pm\nကျောက်ထုသတင်း\n\nမိအယ်ကျေးရွာရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခတွေဟာ ပန်းဆန်ကျေးရွာဘက်ဦးတည်ထွက်ခွာလာပီလို့သိရပါတယ်ခင်ဗျာ။ ပန်းဆန်ကျေး‌ရွာ မြောက်ဘက်နားသို့ ရှေ့ပွိုင့်အဖွဲ့တစ်ချို့ရောက်ရှိနေပြီလို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ သေနတ်တွေကို ဆက်တိုက်ပစ်ဖောက်နေတယ်လို့လဲ သိရပါတယ်ခင်ဗျာ။ ပန်းဆန်၊သရက်ချဉ်၊တေး၊စံ ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n05:15 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်းကျေးရွာသို့ရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခတွေနှင့် စခကား(၃)စီးဟာ ပန်းဆန်ကျေးရွာမှစတင်ထွက်ခွာနေပ္လို့သိရပါတယ်။စခတွေဟာ \nပန်းဆန် - ဂုံဘိုတံတညးကိုစတင်ဖြတ်သန်းနေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ သေနတ်တွေလဲ ဆက်တိုက်ပစ်ဖောက်ကာသွားနေကြတယ်လို့သိရပါတယ်။ အနီးအနားရှိ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။စခတွေဟာ ကျောက်ထုတပ်ထဲသို့ဦးတည်ထွက်ခွာနေပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "18.02.2023",
  "news": "18.02.2023\n05:45 pm\nကျောက်ထုသတင်း\n\nပန်းဆန်ကနေထွက်ခွာလာတဲ့ စခတွေဟာ ကျောက်ထုမြို့ထဲ၀င်ရောက်သွားပီလို့ သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အင်အား (၁၀၀)ကျော်ခန့်ကျောက်ထုမြို့ထဲ၀င်ရောက်သွားပါတယ်ခင်ဗျာ။ခလရ(၂၇၄)မှစခတွေအပြင် ရွှေအောင်သာမှာထွက်ခွာလာစဉ် နောက်ထပ်စခ‌အင်အားထပ်ဖြည့်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခကား(၃)စီးဟာလဲကျောက်ထုမို့့ထဲ၀င်ရောက်သွားပီလို့သိရပါတယ်။ကားပေါ်မှာတော့ 🍍🍍🍍နာနတ်သီးစာမိထားတဲ့ ဒဏ်ရာရတဲ့စခတွေရော၊မွှင်းကားတွေရောစုံလို့ပါသွားပါတယ်ခင်ဗျာ။ အသေးစိတ်အချက်အလက်ကိုတော့ သက်ဆိုင်ရာ အဖွဲ့အစည်းကထုတ်ပြန်ပါလိမ့်မယ်ခင်ဗျ😁😁😁။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "19.02.2023",
  "news": "19.02.2023\n10:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ အနောက်ဘက်ဦးတည်ကာ လက်နက်ကြီးနဲ့ရမ်းသမ်းထုနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ လက်နက်ကြီး(၂)ချက်ဆက်တိုက်ကြားရတယ်လို့သိရပါတယ်။ကျောက်ထုတိုက်နယ် အနောက်ဘက်ကျေးရွာ မိဘပြည်သူများ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် လက်နက်ကြီးသံကြားရပါက လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာသာရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "19.02.2023",
  "news": "19.02.2023\n12:10 pm\nကျောက်ထုသတင်း\n\nမနေ့ညနေက ကျောက်ထုတပ်ထဲပြန်လည်၀င်ရောက်ခဲ့တဲ့စခတွေဟာ ခလရ(၂၇၄)စခတွေမဟုတ်ပဲ ရွှေအောင်သာမှာ တပ်ချိန်းလာတဲ့ ထီးလင်းစစ်ကြောင်း စခ+ပျူ/ပျူမ တွေပါ၀င်တဲ့စစ်ကြောင်းလို့သိရပါတယ်ခင်ဗျာ။ စခ+ပျူ တွေပါ၀င်တဲ့စစ်ကြောင်းဟာ ထီးလင်းနယ်ဘက်မှာ ကျေးရွာနေအိမ်တွေကို မီးရှို့တဲ့ဖြစ်စဉ်တွေရှိခဲ့ပါတယ်။မနေ့ကလဲ မိအယ်ကျေးရွာဘက်အ၀င် တောတိုက်ထဲမှာမှာရှိတဲ့ စပါးကျီတစ်ချို့နှင့် ဆိုင်ကယ်(၇)စီးကို မီးရှို့ခဲ့ကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ဒါကြောင့် ကျောက်ထုတပ်ထဲရောက်နေတဲ့ စခ+ပျူ/ပျူမစစ်ကြောင်းဟာ သတိထားရမဲ့စစ်ကြောင်းဖြစ်ပါတယ်။စစ်ကြောင်းဟာ ညဖက်တွေလဲစစ်ကြောင်းထွက်တတ်တဲ့ သာဓကတွေရှိသလို၊ ဓါးစားခံဖမ်းဆီးကာ ကျေးရွာတွေကို၀င်ရောက်တတ်တဲ့ အခြေအနေမျိုးတွေလဲရှိတာမို့ အထူးသဖြင့် ကျောက်ထုတပ်နှင့် အနီးအနားကျေးရွာများအနေဖြင့် အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ယင်းစစ်ကြောင်းဟာ လက်ရှိအချိန်ထိ အင်အား(၁၀၀)ကျော်ရှိတယ်လို့ သိရပါတယ်။ ကျောက်ထုတပ်နဲ့အနီးအနားကျေးရွာများအနေဖြင့် ယခင်ထက်ပိုပြီး လုံခြုံရေးသတိရှိကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်ူကြပါစေ။\n\n               -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.02.2023",
  "news": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက် ****\n\n တိုက်ပွဲ (၁) **\n( ၁၆.၂.၂၀၂၃) ရက်နေ့ ကျောက်ထုအမြှောက်တပ်ထဲမှ ထွက်လာသော ခလရ (၂၇၄)  အင်အား ၁၀၈ ကောင်ဝန်းကျင်နှင့်အတူလိုက်ပါလာသော စစ်ကား (၂) စီး ဖောကား (၁) စီး တို့အား ( ၀၈:၅၃ ) အချိန် မိအယ်ကျေးရွာမြောက်ဘက် အရောက်တွင် ဂန့်ဂေါခရိုင်တပ်ရင်းအမှတ် ( ၉ ) မှ ပဒေသာမိုင်း (၄၅) လုံးဖြင့်ဖောက်ခွဲတိုက်ခိုက်ခဲ့ရာ စခွေးးး ၁၀ ကောင်ခန့် အဝီဇိသို့ရောက်ရှိသွားပြီး မိအယ်ကျေးရွာနှင့် လယ်ဆောကျေးရွာကြားအရောက် (၀၄:၀၆) အချိန်တွင် ထပ်မံ၍ ပဒေသာမိုင်း ၃ လုံးဖြင့် ဖောက်ခွဲတိုက်ခိုက်ခဲ့ရာ စခွေးးး ၁ကောင် tay ဆုံးပြီး ၄ကောင် စာအုပ်ရောင်းရမည့်ဘဝသို့ရောက်ရှိသွားကြပါသည်။ ပြည်သူ့မေတ္တာကြောင့် မိမိတို့ရဲဘော်များထိခိုက်မရှိဆုတ်ခွာနိုင်ခဲ့ပါသည်။\n\nတိုက်ပွဲ ( ၂ ) **\nခလရ (၂၇၄) စခွေးးတပ်သည် ရွှေအောင်သာကျေးရွာ တွင် ထီးလင်းပျူစစ်ကြောင်းနှင့်တပ်ချိန်းပြီး ကျောက်ထုဘက်သို့ ပြန်လည်ထွက်ခွာလာသော စစ်ကား ၂ စီး ဖောကား ၁ စီး/စခွေးးးအင်အား (၁၇၀)ဝန်းကျင်ခန့်အား (၁၈.၂.၂၀၂၃)ရက်နေ့ (၁၂:၄၁)အချိန် မိအယ်ကျေးရွာတောင်ဘက် ကားလမ်းမပေါ်အရောက်တွင် ဂန့်ဂေါခရိုင် တပ်ရင်းအမှတ် (၈)/(၉)တို့မှ ပဒေသာမိုင်း ၁၀ လုံးဖြင့်ဖောက်ခွဲတိုက်ခိုက်ခဲ့ပြီး စခွေးး၆ ကောင် tay ၄ကောင် ဒါဏ်ရာရ၍ ကားပေါ်သို့သယ်ဆောင်နေစဥ် ( ၀၁:၀၀) အချိန်တွင် အသင့်စောင့်နေသော ဂန့်ဂေါခရိုင်တပ်ရင်း( ၈/၉ ) မှ လက်နက်ကြီး ၊လက်နက်ငယ်များဖြင့် အနီးကပ်ပစ်ခတ်တိုက်ခိုက်ခဲ့ရာ စခွေးးများဘက်မှ (၈ )ကောင်တိတိ အဝီဇိသို့ ခပ်မြန်မြန်ဆင်းသွားကြပါသည် ။အထိခိုက်များ၍ ခေါင်းငိုက်စိုက်ဖြင့် အားတင်းကာကျောက်ထုဘက်သို့အပြန် ပန်းဆန်ကျေးရွာ မြောက်ဘက် တွင် ပဒေသာမိုင်း ၅လုံး ဖြင့်တစ်ကြိမ်, ကျောက်ထုအဝင် ယောချောင်းတံတားထိပ်အရောက်တွင် နောက်ထပ်ပဒေသာမိုင်း ၅ လုံးဲဖြင့်တစ်ကြိမ်ထပ်မံဖောက်ခွဲ တိုက်ခိုက်ခဲ့ရာ စခွေးးများထိခိုက်မှုရှိုနိုင်ပြီး ညှိုးငယ်စွာဖြင့် ကျောက်ထုအမြှောက်တပ်ထဲသို့ ( ၀၅:၃၅) အချိန်ခန့်တွင် ဝင်ရောက်သွားကြပါသည် ။ ပြည်သူ့မေတ္တာကြောင့် မိမိတို့ရဲဘော်လေးများအထိအခိုက်မရှိဆုတ်ခွာနိုင်ခဲ့ကြပါသည်။\n*** တိုက်ပွဲများ ပိုမိုဖော်ဆောင်နိုင်ရန်အတွက် မိဘပြည်သူများအနေဖြင့် ပူးပေါင်းပါဝင်အားဖြည့် လှုဒါန်းပေးကြဖို့လည်းမေတ္တာရပ်ခံအပ်ပါသည် ။\n\nသတင်းနှင့်ပြန်ကြားရေး\nကျောက်ထု PDF (YRPA)\nဂန့်ဂေါခရိုင် တပ်ရင်းအမှတ် (၈)/(၉)\n\nhttps://m.facebook.com/story.php?story_fbid\u003d522655986661039\u0026id\u003d100067499275809\u0026mibextid\u003dNif5oz"
},
{
  "date": "21.02.2023",
  "news": "21.02.2023\n07:20 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ+ပျူ/ပျူမတွေပါတဲ့ ပူးပေါင်းပါ စခအင်အား(၁၀၀)ကျော်ဟာ ကျောက်ထုတပ် GE ဂိတ်ပေါက်မှ အနောက်ဘက်သို့ထွက်လာကာ ဒေသအခေါ် ဝက်စားအိုးချောက်ဘက်သို့ ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ အညာ ငါးရွာဘက်ရောက်ရှိနိုင်သလို သန်းဦးချောက်ဘက်သို့လဲ ရောက်ရှိလာနိုင်ပါတယ်။ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲ ကျေးရွာများနှင့် တေး၊စံကျေးရွာနေ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date ": "21.02.2023",
  "news": "21.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\n၀က်စားအိုချောက်ဘက်ထွက်ခွာသွားတဲ့ စခ+ပျူ/ပျူမ ပူးပေါင်းပါ စခအင်အား(၁၀၀)ကျော်ခန့်ဟာ ကံကြီးစာသင်ကျောင်းအရှေ့ဘက်ကုန်းမှဆင်းလာကာ ကံကြီးကျေးရွာ အရှေ့ဘက်လယ်ကွင်းတွေကိုဖြတ်၍ ကံကြီးကျေးရွာ အလယ်ပေါက်မှ ကံကြီးကျေးရွာထဲသို့စတင်၀င်ရောက်လာနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ \n\nမိဘပြည်သူမျာစအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.02.2023",
  "news": "21.02.2023\n09:35 am\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာဘက်ရောက်ရှိနေတဲ့ စခ+ပျူပူးပေါင်းပါစခအင်အား(၁၀၆)ကောင်ခန့်ဟာ ကံကြီးကျေးရွာမှ ရင့်ရဲ ရွာသစ်နှင့်ရွာမ ကြားဖြတ်ကာ ကုန်းပေါ်လယ်ကွင်းပြင်ကိုဖြတ်၍ GE ဂိတ်ပေါက်မှတဆင့် ကျောက်ထုတပ်ထဲပြန်လည်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ အချိန်မရွေး စစ်ကြောင်းပြန်ထွက်နိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.02.2023",
  "news": "21.02.2023\n02:45 pm\nကျောက်ထုသတင်း\n\nဒေသအခေါ်၀က်စားအိုချောက်ဘက်ထွက်ခွာသွားတဲ့ စခ+ပျူပူးပေါင်းပါ စခအင်အား(၁၀၆)ကောင်ခန့်ဟာ တောင့်ထက်ဘုရားကုန်းမြောက်ဘက်တောင်ကုန်းနားတစ်ဝိုက်တွေမှာ ရောက်ရှိနေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ ရေရှင်ကျေးရွာ၊တောင့်ထက်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.02.2023",
  "news": "21.02.2023\n04:15 pm\n\nတောင့်ထက်ဘုရားကုန်းမြောက်ဘက်နား တောင် ကုန်း မှာရောက်ရှိနေတဲ့ စခ+ပျူပါ စခအင်အား (၁၀၆)ကောင်ခန့်ဟာ ရေရှင်ကျေးရွာထဲ ၀င်ရောက်သွားပီလို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ရေရှင်ကျေးရွာထဲရှိ ပြည်သူတွေရဲ့နေအိမ် အတော်များများမှာ တပ်ဖြန့်ကာ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ကျေးရွာနေမိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.02.2023",
  "news": "22.02.2023\n08:05 am\nကျောက်ထုသတင်း\n\nရေရှင်ကျေးရွာမှာ ညအိပ်စခန်းချနေခဲ့တဲ့ ခလရ(၂၇၄)မှ(ယမန်နေ့မှအတည်ပြုနိုင်ပါသဖြင့်)စခအင်အား (၁၀၂)ကောင်ခန့်ဟာ ရေရှင်ကျေးရွာမှ မနက် (၀၄:၀၀)နာရီလောက်မှာ အနောက်ဘက်သို့ ဦးတည်ကာထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ လက်ရှိအချိန်မှာတော့ စခတွေဟာ ကျောက်တောင်လမ်းခွဲနားသို့ ရောက်ရှိနေပြီလို့ သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ မင်းတပ်မြို့ထဲဘက်ဦးတည်‌နေတယ်လို့ သုံးသပ်ရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.02.2023",
  "news": "23.02.2023\n10:40 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ+ပျူ/ပျူမတွေပါတဲ့ (စခအင်အားစိစစ်ဆဲ)ထီးလင်းစစ်ကြောက်းဟာ ပန်းဆန်ကျေးရွာ လမ်းဆုံမှာ ရောက်ရှိနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခ+ပျူ/ပျူမတွေဟာ ပန်းဆန်လမ်းဆုံ၊ကျောက်ခွဲစက်နှင့် အရှေ့ဘက်ဈေးဆိုင်နား သုံးဖွဲ့ခွဲကာရှိနေကြပြီး ဘယ်ကိုဦးတည်မယ် မသိရသေးတာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ကျောက်ထုမြို့နဲ့အနီးတစ်ဝိုက် ကျေးရွာတွေမှာ လက်ရှိအချိန်ထိ MPT ဖုန်းလိုင်းများဆက်သွယ်လို့မရသေးဘူးလို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေပြည်သူများအနေဖြင့် တစ်ရွာနှင့်တစ်ရွာ အချင်းချင်းသတင်းပေးကာ ဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.02.2023",
  "news": "24.02.2023\n08:20 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ(၇)ကောင်ခန့်ဟာ မြို့ပေါက်ကျေးရွာလမ်းဆုံမှာရောက်ရှိနေတယ်လို့သိရပါတယ်။နတ်ရဲရပ်ကွက်လမ်းဆုံ၊ ကျောက်အ၀င် ရေပင်အတက်နားတွေမှာလည်း စခတွေရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ မြို့ပေါက် - ကျောက်ထု ရွာချင်းဆက်လမ်း(ယောမြောင်းကြီးလမ်း)တစ်လျှောက် ဖြတ်သန်းသွားလာကြသူများအနေဖြင့် ဂရုစိုက်သွားလာကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nပန်းဆန်ကျေးရွာမှာရောက်ရှိနေတဲ့ ထီးလင်းစစ်ကြောင်းက စခတွေဟာ ပန်းဆန်ကျေးရွာ မြောက်ဘက် မြင်းချိတ်တောင်ဘက်ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ နှော်၊သရက်ချဉ်၊နွားသိုး၊မိအယ်၊တေး၊စံ ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.02.2023",
  "news": "25.02.2023\n09:55 am\nကျောက်ထုသတင်း\n\nသရက်ချဉ်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့ ထီးလင်းစစ်ကြောက်းမှစခအင်အား(၉၀)ခန့်ဟာ သရက်ချဉ်ကျေးရွာမှာ တောင်ဘက် ယောချောင်းဘက်ဆင်းလာနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ရှေ့ပွိုင့် စခ (၂၅)ကောင်ခန့်နောက်မှာ အပြစ်မဲ့ပြည်သူ (၃၀)ခန့်ကို လူသားဒိုင်းအဖြစ်အသုံးပြုကာ၊ဓါးစာခံအဖြစ်ဖမ်းဆီးခေါ်ဆောင်လာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။လှည်း(၃)စီးလဲပါလာတယ်လို့သိရှိရပါတယ်။စခတွေဟာ ငလွန်းကျေးရွာဘက်ဦးတည်ကာသွားနေကြတယ်လို့သိရှိရပါတယ်။ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခတွေနဲ့ဝေးရာမှာသာရှောင်တိမ်းနေထိုင်ကြပါရန်နှင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.02.2023",
  "news": "25.02.2023\n11: 40 am\nကျောက်ထုသတင်း\n\nသရက်ချဉ်ကျေးရွာမှထွက်ခွာသွားတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား (၅၃)ကောင်(ပထမအကြိမ် အရေအတွက်မသိရသဖြင့်ခန့်မှန်းတင်ပြခဲ့ခြင်းဖြစ်ပါသည်)ဟာ ငလွန်းကျေးရွာဘေးမှဖြတ်ကာ တောခလွန်လယ်ကွင်းတွေကိုဖြတ်၍ လေယာဉ်ကွင်းဟောင်းဘက်မှ ကျောက်ထုမြို့ထဲဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ သရက်ချဉ်ကျေးရွာမှ အပြစ်မဲ့ပြည်သူ ရွာသူ/ရွားသား(၃၀)ခန့်ကို လူသားဒိုင်းလုပ်ကာ ဖမ်းဆီးခေါ်ဆောင်လာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။သရက်ချဉ်ကျေးရွာမှ လှည်း(၃)စီးပါလာကာ လှည်းပေါ်မှာ သက်ကြီးရွယ်ကြီး ပြည်သူတွေနှင့်ပစ္စည်းတစ်ချို့တင်ဆောင်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။ \n\nကျောက်ထုရဲစခန်းမှ ရခတွေဟာ သရက်ချဉ်မှထွက်ခွာလာတဲ့စစ်ကြောင်းကို ကျောက်ထုလမ်းဆုံမှာသွားရောက်စောင့်ကြိုနေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ရခတွေဟာ ဖမ်းဆီးခံပြည်သူတွေနှင့် လှည်း(၃)စီးကို ရဲစခန်းဘက်ခေါ်ဆောင်လာတယ်လို့သိရှိရပါတယ်။ စခ(၅၃)ကောင်ကတော့ကျောက်ထုလမ်းဆုံဘက်မှာ ရှိနေဆဲလို့သိရပါတယ်။ကွင်းထဲ၀င်မလား၊ကျေးရွာတွေဘက် ဆက်ထွက်ခွာမလားဆို‌တာစောင့်ကြည့်ဆဲပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "25.02.2023",
  "news": "25.02.2023\n11:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထုလမ်းဆုံ၊လေယာဉ်ကွင်းဟောင်းနားရောက်ရှိလာတဲ့ ထီးလင်းစစ်ကြောင်း စခအင်အား(၅၃)ကောင်ဟာ ‌လေးရွောကျေးရွာဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ငလွန်း၊လေးရွာ၊မင်းကြည့်၊‌ ပေါက်ခေါင်း၊ကျောက်ပျဉ်းကျေးရွာ မိဘပြည်သူများအားလုံး စခတွေနဲ့ဝေးရာမှာသာရှောင်တိမ်းကြပါရန်ညနှင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.02.2023",
  "news": "26.02.2023\n08:00 am\nကျောက်ထုသတင်း\n\nလေးရွာကျေးရွာမှာညအိပ်စခန်းချနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၅၃)ကောင်ဟာ ကျောက်ထုမြို့၊အမှတ်(၃)ရက်ကွက်ဘက်ကနေ ကျောက်ထုမြို့ထဲ၀င်လာကာ၊ အမှတ်(၄)ရပ်ကွက်ကနေတဆင့် ကျောက်ထုတပ်ထဲ၀င်ရောက်သွားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာ အချိန်မရွေးစစ်ကြောင်းပြန်ထွက်နိုင်တာကြောင့် အနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ ဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.02.2023",
  "news": "26.02.2023\n10:40 am\nကျောက်ထုသတင်း\n\nချောင်းကူးကျေးရွာဘက်ရောက်နေတဲ့ စခအင်အား(၅၃)ကောင်ဟာ ယောမြို့ကျေးရွာတွင်းရောက်ရှိနေပြီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာစာသင်ကျောင်းမှာ တစ်ဖွဲ့ရှိနေသလို့ ယောမြို့ကျေးရွာတွင်းလမ်းမတွေပေါ်မှာ ပတ်လျှောက်နေကြတယ်လို့သိရပါတယ်။ယောမြို့ကျေးရွာ ရွာလယ်ဘုရားကုန်းပေါ်မှာလဲ ကင်းပုန်းစခ(၄)ကောင်ခန့်ရောက်ရှိနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nကျေးရွာနေမိဘပြည်သူများ အထူးသဖြင့်လူငယ်များအနေဖြင့် စခတွေနဲ့ဝေးရာမှာသာရှောင်တိမ်းနေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi -----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "26.02.2023",
  "news": "29.02.2023\n03:05 pm\nကျောက်ထုသတင်း\n\nယောမြို့ကျေးရွာရောက်ရှိနေတဲ့ စခအင်အား(၅၃)ကောင်ဟာ ယောမြို့ကျေးရွာထဲမှာပဲဆက်ရှိနေတယ်လို့သိရပါတယ်။စခတွေဟာ စာသင်ကျောင်း၊ကျေးရွာအနောက်ဖက်လမ်းဆုံနားပြည်သူတွေရဲ့နေအိမ်နှင့် လမ်းဆုံလမ်းခွနေအိမ်တွေမှာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရှိရပါတယ်။စခတွေဟာ ကျေးရွာတွင်းရှိပြည်သူတစ်ချို့နေအိမ်မှ ပစ္စည်းတွေ၊ဆန်၊စပါးတွေကို အိမ်ဖောက်ထွင်းကာ သယ်ယူနေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n စခတွေဟာ ယနေ့ည ယောမြို့ကျေးရွာမှာ ညအိပ်စခန်းချမယ်လို့ယူဆရပါတယ်ခင်ဗျာ။ ကျေးရွာနေမိဘပြည်သူများ အထူးသဖြင့်လူငယ်များဟာ စခတွေနဲ့ဝေးရာမှာသာရှောင်တိမ်းကြပါရန် အတန်တန်သတိပေးပြီးလဲဖြစ်ပါတယ်ခင်ဗျာ။သတိပေးထားပါလျက် ဖြစ်လာမယ့်နောက်ဆက်တွဲပြဿနာများပေါ်ပေါက်လာပါက မိမိတာ၀န်တာသာလျင်ဖြစ်ပါကြောင်း ကြိုတင်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.02.2023",
  "news": "27.02.2023\n07:45 am\nကျောက်ထုသတင်း\n\nယောမြို့ကျေးရွာမှာညအိပ်စခန်းချတဲ့ စခအင်အား(၅၃)ကောင်ဟာ ယောမြို့ကျေးရွာမှအနောက်ဘက်သို့သို့ထွက်လာကာ ရင့်ရဲကျေးရွာတောင်ဘက်လယ်ကွင်းတွေထဲမှတဆင့် ကံကြီးကျေးရွာဘက်သို့ရောက်ရှိလာနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာသေနတ်များပစ်ဖောက်ကာ ကံကြီးကျေးရွာတွင်းသို့ ကံကြီးဘုန်းကြီး ကျောင်း နားမှစတင်၀င်ရောက်နေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nကြံတော၊ပြင်လယ်၊တောင့်ထက်၊ရေရှင်ကျေးရွာ မိဘပြည်သူများအ‌ နေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။အထူးသဖြင့် လူငယ်များအနေဖြင့် စခတွေနဲ့ဝေးရာမှာသာ ရှောင်တိမ်းနေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.02.2023",
  "news": "27.02.2023\n09:40 am\nကျောက်ထုထိစပ်သတင်း\n\nမင်းတပ်မြို့ ခလရ(၂၇၄)မှ စခအင်အားခန့်မှန်း (၁၉၀)ခန့် ကျောက်ထုဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့ သိရှိရပါတယ်ခင်ဗျာ။လက်ရှိအချိန် စခတွေဟာ ဒေသအခေါ် ညောင်ပင်ကွေ့နားတစ်ဝိုက်ရောက်ရှိနေပြီလို့သိရှိရပါတယ်။ ကျောက်ထုတိုက်နယ်၊ နယ်နိမိတ်ထိပ်စပ်ကျေးရွာ များအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.02.2023",
  "news": "27.02.2023\n11:15 am\nကျောက်ထုထိစပ်သတင်း\n\nမင်းတပ်မြို့ဘက်မှဆင်းလာတဲ့ညခလရ(၂၇၄)မှစခအင်အား (၁၉၀)ခန့်ဟာ ထင်းချောင်းလမ်းခွဲဇရပ်နားထိရောက်ရှိလာနေပြီလို့ သိရပါတယ်ခင်ဗျာ။ကံကြီးကျေးရွာရောက်ရှိနေတဲ့ စခ(၅၃)ကောင်ကတော့ ကံကြီးကျေးရွာမှာပဲဆက်ရှိနေကြပါတယ်။ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ကြန်တော၊ရင့်ရဲ နှင့် ယောမြို့‌၊ချောင်းကူး ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်ူရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "27.02.2023",
  "news": "27.02.2023\n03:30 pm\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့မှဆင်းလာတဲ့ ခလရ(၂၇၄)မှ စခအင်အား (၁၀၈)ကောင်ဟာ ကံကြီးကျေးရွာ၊ရင့်ရဲကျေးရွာတို့ကိုဖြတ်ကာ ကုန်းပေါ်လယ်ကွင်းတွေကိုဖြတ်၍  ‌GE ဂိတ်ပေါက်မှတဆင့် ကျောက်ထုတပ်ထဲစတင်၀င်ရောက်နေပီလို့ သိရှိရပါတယ်ခင်ဗျာ။\n\nကံကြီးကျေးရွာရောက်ရှိနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခ(၅၃)ကောင်ကတော့ ကံကြီးကျေးရွာမှာပဲ ဆက်လက်ရှိနေပါတယ်ခင်ဗျာ။အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "28.02.2023",
  "news": "28.02.2023\n06:40 am\nကျောက်ထုသတင်း\n\nကံကြီးကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား (၅၃)ကောင်ခန့်ဟာ ကံကြီးကျေးရွာမှ အရှေ့ဘက်သို့ဦးတည်ထွက်လာကာ ရင့်ရဲ့ ရွာမနှင့် ရွာသစ်ကြားမှ ကုန်းပေါ်လယ်ကွင်းတွေဖြတ်ကာ ကျောက်ထုတပ် GE ဂိတ်ပေါက်မှ ကျောက်ထုတပ်ထဲသို့စတင်၀င်ရောက်နေကြပီလို့သိရပါတယ်ခင်ဗျာ။\n\nစခတွေဟာ မနေ့ကကွင်းထဲရောက်ရှိလာတဲ့ ခလရ(၂၇၄)စခအဖွဲ့နဲ့ပူးပေါင်းကာစစ်ကြောင်းထွက်နိုင်ခြေရှိပါတယ်။အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းတွေနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို\nအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n            -------------------- Aung Gyi --------------------\n\n‌ယောအလင်းတန်း"
},
{
  "date": "28.02.2023",
  "news": "28.02.2023\n09:15 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား (၅၃)ကောင်ဟာ ကျောက်ထုမြို့ ဘုရားကုန်းပေါ်မှာ တစ်ဖွဲ့ရှိနေပြီး တစ်ဖွဲ့ကတော့ကျောက်ထုမြို့ထဲ အ၀င်/အထွက်လမ်းဆုံတွေမှာ လမ်းသွားလမ်းလာတွေကို စစ်ဆေးနေတဲ့လို့ သိရှိရပါတယ်ခင်ဗျာ။ကျောက်ထုမြို့ထဲဘက် သွားလာကြတဲ့ မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကျောက်ထုတပ်ထဲရောက်ရှိနေတဲ့ ခလရ(၂၇၄)မှစခအင်အား (၁၀၈)ကောင် ဟာ သန်းဦးချောက်ဘက်ဦးသို့ ဦးတည်ထွက်ခွာသွားတယ်လို့ သိရှိရပါတယ်။\n စံ၊တေး၊ပန်းဆန်၊သရက်ချဉ်ကျေးရွာဘက် မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိ ပေး အပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ---------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "28.02.2023",
  "news": "28.02.2023\n05: 30 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲသို့ ယနေ့နေ့လည်ဘက် Y8 Military Transport Aircraft ထောက်ပို့လေယာဉ်ဟာ (၂) ခေါက်ဆင်းလာပီး ခလရ (၂၇၄)မှစခအင်အား(၁၀၈)ကောင်ကိုသယ်ဆောင်သွားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။၎င်းထောက်ပို့လေယာဉ်ဟာ ကျောက်ထုကွင်းမှ ကလေးလေဆိပ်သို့ (၂)ခေါက်လုံးဆင်းသက်ခဲ့တယ်လို့ စုံစမ်းသိရှိရပါတယ်။ကျောက်ထုကွင်းဘက် လေယာဉ်ဆင်းသက်စဉ် ထီးလင်းစစ်ကြောင်းမှာ စခတွေဟာ အနီးအနားကျေးရွာတွေမှာ အသီးသီးကင်းချထားတယ်လို့သိရှိရပါတယ် မင်းကြည့်ကျေးရွာမှာ အကောင်(၂၀)ခန့်၊နတ်ရဲကျေးရွာမှာ (၁၀)ကောင်ခန့်၊ သန်းဦးချောက်ဘက်မှာ (၂၀)ခန့် အသီးသီးကင်းပုန်း၀တ်နေရာယူခဲ့ကြတယ်လို့သိရှိရပါတယ်။ ထောက်ပို့လေယာဉ်ဆင်းသက်စဉ် ကျောက်ထုတပ်ထဲမှ (၄၀)မမပြောင်းဖြင့် အနီးအနားကျေးရွာတွေကိုရမ်းသန်းပစ်ခတ်ခဲ့ပါသေးတယ်။မင်းကြည့်ကျေးရွာဘက်မှာ လက်နက်ကြီး တစ်လုံး၊ ယောမြို့ကျေးရွာ ‌အရှေ့ဘက်သို့ လက်နက်ကြီးတစ်လုံး ကျရောက်ပေါက်ကွဲခဲ့တယ်လို့လဲသိရှိရပါတယ်ခင်ဗျာ။\n\nလက်ရှိအနေအထားအရ ကင်းပုန်း၀တ်နေရာယူ  ထားတဲ့စခတွေဟာ ကျောက်ထုတပ်ထဲသို့ အသီးသီးပြန်လည်ဆုတ်ခွာသွားပီလို့သိရှိရပါတယ်ခင်ဗျာ။လက်ရှိအချိန် ကျောက်ထုမြို့နှင့် အနီးတစ်ဝိုက် MPT ဖုန်းလိုင်းများယာယီပြတ်တောက်နေတယ်လို့လဲသိရှိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n              ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "01.03.2023",
  "news": "01.03.2023\n03:15 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲ ထီးလင်းစစ်ကြောင်းဟာ လက်ရှိအချိန်ထိတော့ ဘယ်ရွာမှစစ်ကြောင်းထွက်တာမရှိသေးဘူးလို့သိရပါတယ်ခင်ဗျာ။ မိဘပြည်သူများသိရှိနိုင်ရန် ကျွန်တော်တို့သတင်းတွေကို မပြတ်စုံးစမ်းနေပါတယ်ခင်ဗျာ။ သတင်းတွေကိုလဲ အချိန်နှင့်တစ်ပြေးညီ မိဘပြည်သူများများထံတင်ပြနေပါတယ်။လက်ရှိ ဖုန်းလိုင်းအခက်အခဲကြောင့်  ကျောက်ထုမြို့နှင့် အနီးတစ်ဝိုက်ကျေးရွာတစ်ချို့ ယခုချိန်ထိ ဖုန်းလိုင်းရရှိခြင်းမရှိသေးဘူးလို့ သိရပါတယ်ခင်ဗျာ။\n\nစစ်ကြောင်းသတင်းများကိုလဲ ထူးခြားမှုရှိပါက အချိန်နဲ့တစ်ပြေးညီ မိဘပြည်သူများထဲ အသိပေးသွားပါ့မယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ----------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "02.03.2023",
  "news": "02.03.2023\n07:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတိုက်နယ်၊ တပြင်းကျေးရွာနှင့် အညာရွာကြား ပုံညာအဆင်းတစ်နေရာမှာ MPT မြေအောက်ကြိုးလိုင်းများအပြစ်ဖြစ်တဲ့အတွက် ကျောက်ထုမြို့နှင့် အနီးတဝိုက်ကျေးရွာများ ယနေ့အချိန်ထိဖုန်းလိုင်းပြတ်တောက်နေခြင်းဖြစ်တယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ ဖုန်းလိုင်းပြုပြင်ခြင်းလုပ်ငန်းများကိုသက်ဆိုင်ရာမှ ဆက်လက်ဆောင်ရွက်နေပါတယ်ခင်ဗျာ။\n\nယခုအချိန်ထိတော့ ကျောက်ထုတပ်ထဲမှစစ်ကြောင်း ဟာ ဘယ်မှထွက်ခွာခြင်းမရှိသေးဘူးလို့သိရပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် ဖုန်းလိုင်းဆက်သွယ်မှုမရသေးခင် စစ်ကြောင်းသတင်းတွေကို မိမိတို့အနီးနားတစ်ဝိုက် အချင်းချင်း နားစွင့်ကာကူညီဆောင်ရွက်ကျပါရန်ဘအသိပေူအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "02.03.2023",
  "news": "02.03.2023\n02:40 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုမြို့နှင့်အနီးတစ်ဝိုက် ပြတ်တောက်နေတဲ့ MPT ဖုန်းလိုင်းဆက်သွယ်‌ရေးများယခုချိန်မှစ၍ စတင်ရရှိနေပြီဖြစ်ကြောင်း အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n                -------------------  Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "03.03.2023",
  "news": "03.03.2023\n09:10 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်း စခတွေဟာ ဘယ်မှစစ်ကြောင်းထွက်ခြင်းမရှိပဲ ကွင်းထဲမှာပဲရှိနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ မနေ့ကနေ့လည်လောက်မှာ ထီးလင်းစစ်ကြောင်းမှ စခအချင်း ချင်း စကားများရန်ဖြစ်ကြကာ အချင်းချင်းပစ်ခတ်လို့ စခ(၃)ကောင် မွှင်းကားဖြစ်သွားတယ်လို့ စုံစမ်းသိရှိရပါတယ်ခင်ဗျာ😍😁။စခတွေဟာ ထီးလင်း ရွှေထီးခန်းမမှာ ရှိစဉ်ခဲ့တုန်းကလဲ အလားတူဖြစ်ရပ်မျိုး စကားများပီးပစ်ခတ်ကြလို့ စခ(၂)ကောင်သေခဲ့တဲ့ဖြစ်စဉ် (၂)လပိုင်းတုန်းကရှိခဲ့ပါသေးတယ်။စခတွေဟာ အချင်းချင်းစကားများရန်ဖြစ်စဉ် \"ကျောက်ထုတပ်ထဲရောက်ရှိပီးနောက်ပိုင်း ဘာတစ်ခုမှအဆင်မပြေဘူး\" ဟုဆိုကာ တစ်ယောက်တစ်ခွန်းစကားများရာက စတင်ကာယခုကဲ့သို့ အချင်းချင်းပစ်ခတ်မှုဖြစ်စဉ်ဖြစ်ခဲ့တယ်လို့ သိရှိရပါတယ်ခင်ဗျာ။\n\nလက်ရှိအချိန်မှာတော့ ထီးလင်းစစ်ကြောင်းမှစခ (၅၀)ခန့်😁😁ဟာ ကျောက်ထုတပ်မှာပဲရှိနေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "04.03.2023",
  "news": "04.03.2023\n07:45 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်းဟာ GE ဂိတ်ပေါက်မှာရောက်ရှိနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ကွင်းထဲကနေဖောကားအပြာဖြင့် ကားအပြည့် ဂိတ်ပေါက်မှာလာချသွားတယ်လို့သိရှိရပါတယ်။ယောမြို့၊ချောင်းကူး၊ရင့်ရဲ၊ကံကြီး၊ကြန်တော၊ပြင်လယ်၊တောင့်ထက်၊ရေရှင်ကျေးရွာ မိဘပြည်သူများအားလုံး လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nEdit - GE ဂိတ်ပေါက်ကနေ အနောက်ဘက်စတင်ထွက်ခွာနေပီလို့သိရှိရပါတယ်ခင်ဗျာ။\n\n             -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "04.03.2023",
  "news": "04.03.2023\n09:30 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်လာတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၄၅)ကောင်ဟာ တောင့်ထက်ကျေးရွာထဲ စတင်၀င်ရောက်နေပြီလို့သိရပါတယ်ခင်ဗျာ။ကျေးရွာနေမိဘပြည်သူများနှင့် ရေရှင်ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါခင်ဗျာ။ယောင်္ကျားသားများနှင့် လူငယ်၊လူလတ်ပိုင်းများအနေဖြင့် စခနှင့်ဝေးရာမှာသာ ရှောင်တိမ်းနေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n       ----------------------- Aung Gyi ------------------------\n\nယောအလင်းတန်း"
},
{
  "date": "04.03.2023",
  "news": "04.03.2023\n01:10 pm\nကျောက်ထုသတင်း\n\nတောင့်ထက်ကျေးရွာဘက်ရောက်ရှိနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခတွေဟာ ပြန်ဆုတ်လာကာ ပြင်လယ်ကျေးရွာမှာပဲ အားလုံးရောက်ရှိနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခ (၄၅)ကောင်ဟာ \nပြင်လယ်ကျေးရွာမှ အပြစ်မဲ့ပြည်သူအချို့ကို ဖမ်းဆီးထားတယ်လို့သိရပြီး ပြင်လယ်ကျေးရွာဘုန်းကြီးကျောင်းနှင့် ပြင်လယ်ကျေးရွာ ပြည်သူအိမ်တစ်ချို့ကိုလဲ မွှေနှောက်ရှာဖွေတာတွေ၊အသုံးအဆောင်ပစ္စည်းနှင် ဆန်အိတ်တို့ကို ယူဆောင်တာတွေပြုလုပ်နေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nကျေးရွာနေပြည်သူများနှင့် အနီးအနားကျေးရွာ\nမိဘပြည်သူများခင်ဗျာ။စစ်ကြောင်းလာရာလမ်းကြောင်း  တစ်လျှောက် သတင်းရတာနဲ့ စခတွေနဲ့ဝေးရာမှာသာ ရှောင်တိမ်းနေထိုင်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်။အရင်ကလည်းအကြိမ်ကြိမ် အသိပေးခဲ့ပီးလဲဖြစ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date ": "05.03.2023",
  "news": "05.03.2023\n08:40 am\nကျောက်ထုသတင်း\n\nပြင်လယ်ကျေးရွာမှာ ညအိပ်စခန်းချနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား (၄၅)ကောင်ဟာ ပြင်လယ်ကျေးရွာမှာပဲရှိနေကြတယ်လို့သိရှိရပါတယ်။ပြင်လယ်ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့် ပြည်သူအိမ်တစ်ချို့မှာရှိနေကြတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ယခုချိန်ထိတော့လှုပ်ရှားမှုမရှိသေးပေမဲ့ဘအချိန်မရွေး၏စ်ကြောင်းထွက်နိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့်ဘလုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nလတ်တစ်လောအခြေအနေအရ ကံကြီး - ရေရှင် ရွာစဉ်လမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "05.03.2023",
  "news": "05.03.2023\n05:40 pm\nကျောက်ထုသတင်း\n\nပြင်လယ်ကျေးရွာရောက်ရှိနေတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား (၄၅)ကောင်ဟာ ပြင်လယ်ကျေးရွာမှာပဲ (၂)ရက်မြောက်ဆက်ရှိနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျေးရွာထဲမှ ဖမ်းဆီးထားတဲ့အပြစ်မဲ့ပြည်သူတွေကိုတော့ ပြန်လွှတ်ပေးလိုက်ပီလို့သိရှိရပါတယ်ခင်ဗျာ။ လက်ရှိမှာ စခတွေဟာ ကျေးရွာဘုန်းတော်ကြီးကျောင်းနှင့် ကျေးရွာတွင်းရှိ ပြည်သူတွေရဲ့နေအိမ်တွေမှာ တပ်ဖြန့်ကာ ၀င်ရောက်နေထိုင်နေကြတယ်လို့သိရှိရပါတယ်။ ကျေးရွာ အ၀င်/အထွက်တွေမှာလဲ ကင်းပုန်းတွေချထားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ယနေ့ညလဲ ပြင်လယ်ကျေးရွာမှာပဲ ညအိပ်နိုင်ခြေရှိပါတယ်ခင်ဗျာ။ စခတွေဟာအချိန်မရွေး စစ်ကြောင်းထွက်နိုင်တာမို့ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n   လတ်တစ်လောအခြေအနေအရ ကံကြီး - ရေရှင် ရွာစဉ်လမ်းတစ်လျှောက်ဖြတ်သန်းသွားလာခြင်းများ လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.03.2023",
  "news": "06.03.2023\n06:25 am\nကျောက်ထုသတင်း\n\nပြင်လယ်ကျေးရွာမှာ (၂)ညအိပ်စခန်းချနေတဲ့ \nထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၄၅)ကောင်ဟာ ယနေ့နံနက်(၀၅:၁၅)နာရီခန့်မှာ ပြင်လယ်ကျေးရွာမှတောင်ဘက် ချီချောင်းဘက်အတိုင်းဆင်းကာ ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ လက်ရှိအချိန်မှာ ကြန်တောကျေးရွာ အနောက်ဘက်၊အနောက်တောင်ဘက်နား၀န်းကျင်လောက်မှာရောက်ရှိနေတယ်လို့ ခန့်မှန်းရပါတယ်။စခတွေဟာ ဘယ်ကိုဦးတည်မယ်မသိရသေးတာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ကြန်တော၊လယ်ကြီးအိုင် ကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n             ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "06.03.2023",
  "news": "06.03.2023\n10:25 am\nကျောက်ထုသတင်း\n\nကျောက်ထုအမြောက်တပ်ထဲမှ လက်နက်ကြီးဖြင့် အနောက်ဘက်ဦးတည်ကာ ရမ်းသမ်းပစ်ခတ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။ လက်နက်ကြီးသံ (၂)ချက်ရှိပါပြီခင်ဗျာ။ အညာငါးရွာ မိဘပြည်သူများအားလုံး လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာသာ ရွေးချယ်နေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေခင်ဗျာ။\n\n            -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "07.03.2023",
  "news": "07.03.2023\n09:50 am\nကျောက်ထုသတင်း\n\nရင့်ရဲကျေးရွာမှာညအိပ်ခဲ့တဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၄၅)ကောင်ဟာ အပြစ်မဲ့ပြည်သူ(၄)ဦးကိုဖမ်းဆီးခေါ်ဆောင်ကာ ကျောက်ထုတပ်ထဲ၀င်ရောက်သွားပြီလို့သိရှိရပါတယ်ခင်ဗျာ။\n\nကျောက်ထုတပ်ထဲမှ စခ(၁၂)ကောင်ခန့် မြို့ပေါက်ကျေးရွာလမ်းဆင်း ချီချောင်းထဲရောက်ရှိနေတယ်လို့သိရပါတယ်။စခတွေဟာ ဖောကာနှင့် သဲ၊ကျောက်လာတင်တယ်လို့သိရပါတယ်။မြို့ပေါက်ကျေးရွာလမ်းဆင်းနှင့် ချီချောင်းထဲမှာ ကင်းပုန်းချကာ သဲ၊ကျောက်တင်နေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "08.03.2023",
  "news": "08.03.2023\n10:00 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်းမှစခအင်အား (၄၇)ကောင်ခန့်ဟာ ယနေ့နေ့လည်ပိုင်းလောက်မှာ သန်းဦးချောက်ဘက် ဦးတည်ထွက်ခွာသွားတယ်လို့သိရပါတယ်ခင်ဗျာ။ ယနေ့ည (၀၉:၄၅)နာရီခန့်မှာ သန်းဦးချောက်ဘက်မှ သေနတ်သံများ ကြားနေရတယ်လို့သိရှိရပါတယ်တယ်။ တေး၊စံ၊ပန်းဆန်၊ရေရှင်၊တောင့်ထက်၊ကံကြီး ကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကသ်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "10.03.2023",
  "news": "10.03.2023\n12:55 pm\nယောနယ်ထိစပ်သတင်း\n\nပခုက္ကူ(၁၀၁)တပ်ရင်မှ ယနေ့မနက်မှ စစ်ကား (၂၄)စီးယောနယ်ဘက်ဦးတည်ထွက်ခွာလာတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ ပထမအသုတ် စစ်ကား(၁၄)စီး၊ ဒုတိယအသုတ် စစ်ကား(၁၀)စီး ထွက်ခွာလာနေတယ်လို့သိရှိရပါတယ်။နောက်ဆုံးသတင်းအရ စစ်ကားတွေဟာ ယနေ့နေ့လည် (၁၂)နာရီခန့်မှာ ကံမ္မမြို့ကိုကျော်ဖြတ်လာပီလို့သိရှိရပါတယ်။စခယာဉ်တန်းဟာ ပေါက် (ကပစ)မှာ ခရီးတစ်ထောက်နားနိုင်သလို၊ မနားပဲဆက်လက်ထွက်ခွာလာနိုက်ပါတယ်။ ရှေ့အသုတ် စစ်ကား(၁၄)စီးမှာ စခအင်အားအနည်းငယ်သာပါ၀င်ပီးတော့ နောက်အသုတ်စစ်ကား(၁၀)စီးမှာ စခအပြည့်(၆)စီးပါ၀င်တယ်လို့သိရှိရပါတယ်။စစ်ကား(၂၄)စီးမှာ ရခကား(၄)စီးပါ၀င်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခယာဥ်တန်းဟာ ချင်းပြည်နယ်ဘက်ကိုထွက်ခွာမယ်လို့ သိရပါတယ်။ ပေါက်-ကျောက်ထု - မင်းတပ်လမ်းဘက်ဦးတည်မလား၊ ပေါက်- ကျော (ကပစ)- ဂန့်ဂေါဘက်ဦးတည်မလားဆိုတာ ဆက်လက်စောင့်ကြည့်ဆဲပါခင်ဗျာ။ မြေပြင်အဖွဲ့များ ကြိုတင်သိရှိနိုင်ရန် အသိပေးအပ်ပါတယ်။\n\n             -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.03.2023",
  "news": "11.03.2023\n09:10 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်းမှစခအင်အား(စီစစ်ဆဲ)ဟာ ခြင်းကြားတွေလွယ်က ပန်းဆန်ဘက်ဦးတည်ထွက်ခွာလာနေတယ်လို့သိရပါတယ်။ ပန်းဆန်၊သရက်ချဉ် မိဘပြည်သူများ အထူးဂရုစိုက်ကြပါခင်ဗျာ။မိဘပြည်သူများအားလုံး စခတွေလာရင် ရှောင်းတိမ်းကြပါရန်ဘအသိပေးအပ်ပါတယ်။စခတွေဟာ တွေ့သမျှပြည်သူတွေကို ဓါးစာခံဖမ်းဆီးခေါ်ဆောင်နေတယ်လို့သိရပါတယ်။ ယောချောင်းဘက်ကို ရှေ့ပွိုင့်အဖွဲ့ ဆင်းနေပီလို့သိရပါတယ်ခင်ဗျာ။\n\nပန်းဆန်၊သရက်ချဉ်၊နွားသိုး၊အကြည်ရွာ မိဘပြည်သူများ စခတွေနဲ့ဝေးရာမှာ ရှောင်းတိမ်းပေးကြပါခင်ဗျာ။ ကျောက်ထု - တပြင်းကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်း လုံး၀မပြုလုပ်ကြရန် အသိပေးအပ်ပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n \n             -------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.03.2023",
  "news": "11.03.2023\n01:40 pm\nလမ်းပိုင်းဆိုင်ရာ အသုံးပြုမှု သတိပေးချက်\n\nလတ်တစ်လော စစ်ရေးအခြေအနေအရ \nကျောက်ထု - မင်းတပ် ကားလမ်းပိုင်းအား ယခုချိန်မှစ၍ ဖြစ်သန်းသွားလာခြင်း လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ မိဘပြည်သူများအနေဖြင့် ကျောက်ထု - မင်းတပ် ကားလမ်းပိုင်းအား ဖြတ်သန်းသွားလာခြင်းများကို မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\nမှတ်ချက် - ကျောက်ထု - မင်းတပ်ကားလမ်းပိုင်းအား ယခုအချိန်မှစ၍ နောက်နာရီ၀က်အတွင်းသာ ဖြတ်သန်းသွားလာခြင်းများ ပြုလုပ်နိုင်ပီး နာရီ၀က်ကျော်မှစ၍ ဖြတ်သန်းသွားလာခြင်းမပြုလုပ်ကြပါရန်။\n\n             --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း \n"
},
{
  "date": "11.03.2023",
  "news": "11.03.2023\n04:20 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်ခွာလာတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခ(၄၅)ကောင်ခန့်ဟာ ပန်းဆန်ကျေးရွာ လမ်းဆုံ(ကျောက်ထု - ထီးလင်းလမ်း နှင့် ကျောက်ထု - တပြင်းကားလမ်းဆုံ)မှာ စခ (၁၀)ကောင်ခန့်ထားရှိကာ လာသမျှ ကား/ဆိုင်ကယ်နှင့်ဖြတ်သန်သွားလာသူတွေကို တင်းကျပ်စွာစစ်ဆေးနေတယ်လို့သိရပါတယ်ခင်ဗျာ။ သရက်ချဉ်ကျေးရွာနားတစ်ဝိုက်မှာလဲ စခ (၁၀)ကောင်ခန့်ရှိနေကာ နွားသိုးကျေးရွာဘက်ရောက်ရှိနေတဲ့ စခ (၂၀)ခန့်ဟာ နွားသိုးကျေးရွာမှ အနောက်ဘက်သို့ထွက်ခွာသွားတယ်လို့ သိရပါတယ်။ စခတွေဟာ အကြည်ရွာ၊အညာရွာနှင့် မိအယ်‌ ကျေးရွာဘက်တွေရောက်ရှိလာနိုင်ပါတယ်ခင်ဗျာ။စခတွေဟာ ကျောက်ထု - တပြင်း ကားလမ်းတစ်လျှောက် ကင်းပုန်းယူမယ့်အနေအထားရှိနေကြပါတယ်။ ပေါက်ဘက်ကထွက်ခွာလာတဲ့ ခြေလျင်စစ်‌ကြောင်းမှ စခအင်အား(၄၅)ကောင်ခန့်ဟာ ကျောက်တံခါးကျေးရွာနားရောက်ရှိနေပီလို့သိရပါတယ်။ စခတွေဟာ ပုံတောင်ထိပ်မှာ ကင်းယူတပ်ဖြန့်နိုင်ခြေရှိပါတယ်ခင်ဗျာ။တပြင်းကျေးရွာ မိဘပြည်သူများ လုံးခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "11.03.2023",
  "news": "11.03.2023\n05:00 \nယာဉ်တန်းနောက်ဆက်တွဲသတင်း\n\nကျောက်ထုဘက် ကနဦးအစောပိုင်းမှာထွက်ခွာလာတယ်လို့သိရတဲ့ စကစယာဉ်တန်း(၁၅)စီးဟာထွက်ခွာလာခြင်း မရှိသေးဘူးလို့ သိရပါတယ်ခင်ဗျာ။ ခြေလျင်စခရှေ့ပြေးအဖွဲ့အင်အား (၄၅)ကောင်ခန့်ဟာ ကျောက်တံခါးမှာ ရောက်ရှိနေပီလို့သိရပါတယ်။ကျောက်တံခါးမှာ ညအိပ်နိုင်ခြေရှိပါတယ်ခင်ဗျာ။နောက်ထပ်စခအင်အား(၁၀၀)ခန့် ဖောကား(၁)စီး၊Light Truck (၁)စီး ပလောင်းကျေးရွာနားလာချသွားတယ်လို့ သိရပါတယ်။စခတွေဟာ ခြေလျင်ဖြင့် တက်လာနေတယ်လို့သိရပါတယ်။ရှေ့ပွိုင့်ကျောက်တံခါးအဖွဲ့နှင့် ပေါင်းနိုင်ခြေရှိပါတယ်ခင်ဗျာ။\n\n                ------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.03.2023",
  "news": "12.03.2023\n08:25 am\nကျောက်ထုထိစပ်သတင်း\n\nမနေ့ညက ပေါက်နယ်ဘက်ကထွက်လာကာ ကျောက်တံခါးမှာ ညအိပ်စခန်းချခဲ့တဲ့ ရှေ့ပွိုင်စခ အင်အား (၅၀)ခန့်ဟာ ‌ပုံတောင်ဘက်ကိုတက်လာနေပီလို့သိရပါတယ်ခင်ဗျာ။ပုံတောင်နတ်ထိပ်နားရောက်ရှိလာနေပီလို့သိရပါတယ်။\n\nပေါက်မြို့နယ်၊ပလောင်းကျေးရွာဘုန်းကြီးကျောင်းမှာ ညအိပ်ခဲ့တဲ့ စခအင်အား(၁၅၀)ခန့်ဟာလဲ  ကျောက်မဲတောင်နားသို့ရောက်ရှိနေပီလို့သိရပါတယ်။စခတွေဟာ သေနတ်တွေရမ်းသန်းပစ်ဖောက်ကာတက်လာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စစ်ကြောင်းနှစ်ကြောင်းလုံးဟာ ကျောက်ထုနယ်ဘက်ဦးတည်ထွက်ခွလာဖြစ်တဲ့အတွက် တပြင်းကျေးရွာအပါအ၀င် ကျောက်ထုတိုက်နယ်ဘက် ကျောက်ထု - တပြင်းကားလမ်းတစ်လေဖျာက်ကျေးရွာနေ မိဘပြည်သူများ လုံခြုံရေစ၊ဘေးအန္တရာယ်ကင်ူရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.03.2023",
  "news": "12.03.2023\n12:40 pm\nကျောက်ထုသတင်း\n\nကျောက်တံခါးမှထွက်လာတဲ့ ရှေ့ပွိုင့် စခအင်အား(၅၀)ခန့်ဟာတပြင်းကျေးရွာ အရှေ့ဘက်ဘုရားကုန်းနားတစ်ဝိုက်ရောက်ရှိနေပီလို့သိရပါတယ်ခင်ဗျာ။\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်းမှစခတွေဟာ ကျောက်ထု - အညာရွာလမ်းဆုံ ကားလမ်းတစ်လျှောက် ကင်းပုန်းတွေချနေရာယူထားကြပါတယ်ခင်ဗျာ။ပန်းဆန်လမ်းဆုံ၊သရက်ချဉ်ဘုရားကုန်း၊နွားသိုးကျေးရွာ နှင့် ကားလမ်းတစ်လျှောက် ကင်းပုန်းတွေရှိနေပါတယ်။\n\nအနီးအနားကျေးရွာမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကိုအထူးဂရုစိုက်ကြပါခင်ဗျာ။ကျောက်ထု - တပြင်းကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလာခြင်း လုံး၀(လုံး၀) မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.03.2023",
  "news": "12.03.2023\n03:07 pm\nစစ်ယာဉ်တန်းသတင်း\n\nပေါက်(ကပစ)မှထွက်လာတဲ့ စခယာဉ်တန်းမှ စခကား (၁၈)စီးဟာ ပေါက်မြို့နယ် ပုံတောင်ခြေရင်း ကျောက်တံခါးကျေးရွာသို့စတင်ရောက်ရှိနေပီလို့သိရပါတယ်ခင်ဗျာ။ နောက်ထပ်စခယာဉ်တန်းလဲကျန်နေ‌သေးတယ်လို့သိရပါတယ်။\n\n ရှေ့ပွိုင့် ခြေလျင်စခအင်အား (၅၀)ခန့်နှင့် နောက်ပွိုင့် ခြေလျင်စခအင်အား(၁၅၀)ခန့်ဟာ တပြင်းကျေးရွာ ရဲစခန်းနားတစ်ဝိုက်ရောက်ရှိနေကြပြီလို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ပုံတောင်/ပုံညာလမ်းတစ်လျှောက် ကင်းယူမယ့်အနေအထားပါခင်ဗျာ။\nတပြင်းကျေးရွာ အပါအ၀င် ကားလမ်းတစ်လျှောက်အနီးအနားကျေးရွာ မိဘပြည်သူများအားလုံး လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "12.03.2023",
  "news": "12.03.2023\n07:30 pm\nကျောက်ထုသတင်း\n\nလမ်းပိုင်းအသုံးပြုမှုဆိုင်ရာ သတိပေးချက်\n\nလတ်တစ်လော စစ်ရေးအခြေအနေအရ \nကျောက်ထု - မင်းတပ် ကားလမ်းပိုင်းအား 11.03.2023 ရက်ကတည်းက ပိတ်ထားခဲ့ပြီးဖြစ်ပါသည်။ မိဘပြည်သူများအနေဖြင့်  အရေးပေါ်သတင်းထုတ်ပြန်ကြေငြာချက်များကို လိုက်နာကူညီပေးကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကျောက်ထု - မင်းတပ်ကားလမ်းပိုင်းအား ယနေ့မှစ၍ ရက်အကန့်အသတ်မရှိ ဖြတ်သန်းသွားလာခြင်း လုံး၀ (လုံး၀)မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n              --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "13.03.2023",
  "news": "13.03.2023\n07:35 am\nကျောက်ထုသတင်း\n\nတပြင်းကျေးရွာမှာ ညအိပ်စခန်းချခဲ့တဲ့ စကစယာဉ်တန်း အစီး(၈၀)ကျော်ခန့်ဟာ တပြင်းကျေးရွာမှ စတင်ထွက်ခွာလာပီလို့သိရှိရပါတယ်။ အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် \nကျောက်ထု - တပြင်း ကတ္တရာကားလမ်းတစ်လျှောက် ဖြတ်သန်းသွားလားခြင်းများ လုံး၀ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nကျောက်ထု - တပြင်းကားလမ်းတစ်လျှောက် မိဘပြည်သူများအားလုံး ဘေးလွတ်ရာနေရာတွေမှာ ရှောင်တိမ်းနေထိုင်ကြပါရန် အသိပေးအပ်ပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            ------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "13.3.2023",
  "news": "13.3.2023\n05:09pm\nကျောက်ထုသတင်း\n\nယနေ့နေ့လည် ၁၂ နာရီခန့်က ကျောက်ထုတပ်ထဲကိုဝင်ရောက်ခဲ့တဲ့ စကစယာဥ်တန်းစကစယာဥ်တန်း အစီး ၈၀ ခန့်ကနေယနေ့ညနေ ၄ နာရီမိနစ် ၄၀ ခန့်က ဂုံဘိုရွာဖက်ကို ၄ စီးထွက်လာတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nရှေ့ပြေးကင်းအဖြစ် စခအင်အား ၁၀၀ ကျော်ခန့်ဟာပန်းဆန်ရွာထဲကိုရောက်နေကြပြီး ဇရပ်နဲ့ရွာထဲတွေမှာ တပ်ဖြန့်ထားတယ်လို့သိရပါတယ်ခင်ဗျာ။\n\nစခကား ၄ စီးဟာဘယ်ဖက်ကိုဦးတည်သွားမယ်မသိရသေးတဲ့အတွက်အနီးနားကျေးရွာက မိဘပြည်သူများ မိမိတို့ရဲ့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n-------------------Aung Gyi \n------------------------------\n\nယောအလင်းတန်း"
},
{
  "date": "13.03.2023",
  "news": "13.03.2023\n07:55 pm\nကျောက်ထုသတင်း\n\n ပန်းဆန်ကျေးရွာမှာရောက်ရှိနေတဲ့ စခအင်အား (၂၀၀)ခန့်ဟာ ပန်းဆန်ကျေးရွာမှ မြောက်ဘက်သို့ စတင်ထွက်ခွာနေတယ်လို့သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ကျောက်ထု - ထီးလင်းလမ်းတစ်လျှောက်ကင်းပုန်းယူနိုင်သလို အနီးအနားကျေးရွာတွေလဲရောက်ရှိလာနိုင်တာကြောင့် မိအယ်၊လယ်ဆော၊နှော်၊ကြီးကျေးရွာ မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံးဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "14.03.2023",
  "news": "14.03.2023\n02:25 pm\nကျောက်ထုသတင်း\n\nမိအယ်ကျေးရွာမှထွက်လာတဲ့စစ်ကြောင်းဟာ လယ်ဆောကျေးရွာနားရောက်ရှိနေပြီလို့သိရပါတယ်ခင်ဗျာ။စခ(၂၀)ကောင်ခန့်ဟာ မိအယ်ကျေးရွာမှာကျန်ရှိနေသေးတယ်လို့လဲသိရပါတယ်။စခတွေဟာ ပန်းဆန်ကျေးရွာလမ်းဆုံနားမှာတော့ မရှိတော့ပဲ \nကျောက်ထု - ထီးလင်းလမ်းတစ်လျှောက် ကင်းပုန်းတွေချထားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\nလယ်ဆော၊ကြီးကျေးရွာဘက် မိဘပြည်သူများ အနေဖြင့် စခများနှင့်ဝေးရာမှာရှောင်တိမ်းကြပါရန်နှင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းတို့ကိုအထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမနေ့က ပုံညာအဆင်းထိတွေမှု့မှာ မွင်းကားဖြစ်သွားတဲ့ စခတွေကို ယနေ့နေ့လည် တပ်ထဲမှာ သင်္ဂြိုလ်နေတယ်လို့သိရပါတယ်ခင်ဗျ😁😁😁။စကစယာဉ်တန်းကတော့ ကျောက်ထုတပ်ထဲမှာပဲရှိနေပါသေးတယ်ခင်ဗျာ။မနက်ဖြန်လောက်မှ ယာဥ်တန်းထွက်မယ်လို့ယူဆရပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "14.03.2023",
  "news": "14.03.2023\n06:35 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှထွက်ခွာလာတဲ့ စကစယာဉ်တန်းထဲမှ စစ်ကား(၃၂)စီးဟာ ကြီးကျေးရွာကိုကျော်ဖြတ်သွားပီလို့သိရပါတယ်။ရှေ့ကင်းယူထားကြတဲ့ ခြေလျင်စခတွေဟာ နောက်ဆုံးကားပေါ်တက်ရောက်ကာ ပါသွားကြပီလို့သိရပါတယ်ခင်ဗျာ။လယ်ဆောကျေးရွာနှင့် ကြီးကျေးရွာကြားမှာ ခြေလျင်ရှေ့ပြေးစခအဖွဲ့ဟာ ဝေဝေဆာဆာ ပဒေသာများကို သုံးဆောင်သွားကြသေးတယ်လို့သိရပါတယ်🤗🤗🤗😁။အသေးစိတ်ကိုသက်ဆိုင်ရာကထုတ်ပြန်ပါလိမ့်မယ်ခင်ဗျာ။\n\nကျောက်ထုကွင်းထဲမှာ စကစယာဉ်တန်း (၅၀)ကျော်ကျန်ရှိနေသေးတယ်လို့သိရပါတယ်။ကျန်ရှိစကစယာဉ်တန်းဟာ နောက်နေ့မှာ မင်းတပ်ဘက်ကိုတက်ရောက်မယ်လို့ယူဆရပါတယ်။ကျောက်ထု - မင်းတပ်ကားလမ်းတစ်လျှောက်ကျေးရွာနေမိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nခရီးသွားမိဘပြည်သူများအနေဖြင့် လတ်တစ်လောစစ်ရေးအခြေအနေအရ ကျောက်ထု - မင်းတပ်ကားလမ်း တစ်လျှောက်  ဖြတ်သန်းသွားလာခြင်း လုံး၀(လုံး၀) မပြုလုပ်ကြပါရန် ထပ်မံအသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           -------------------- Aung Gyi -------------------\n\nယောအလင်းတန်း"
},
{
  "date": "16.03.2023",
  "news": "16.03.2023\n08:50 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စကတစ်စီးဖြင့် GE ဂိတ်ပေါက်မှာစခတွေလာချထားတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခအင်အားခန့်မှန်း (၅၀)ကျော်ခန့်ဟာ ဂိတ်ပေါက်မှာစုနေကြပါတယ်ခင်ဗျာ။စခတွေဟာ \nကျောက်ထု - မင်းတပ် ကားလမ်းတစ်လျှောက် ကင်းပုန်းယူမယ်အနေအထားရှိနေပါတယ်ခင်ဗျာ။ အနီးအနားကျေးရွာမိဘပြည်သူများနှင့် အညာငါးရွာမိဘပြည်သူများ၊ကုန်းပေါ်လယ်ကွင်ူဘက်ရောက်ရှိနေတဲ့ မိဘပြည်သူများအနေဖြင့် အမြန်ဆုံးတိမ်းရှောင်ကြပါရန်နှင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်ူရှင်ူရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          ----------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "19.03.2023",
  "news": "19.03.2023\n07:40 am\nလမ်ပိုင်းအသုံးပြုမှုဆိုင်ရာအသိချက်။\n\n11.03.2023 ရက်နေ့မှစတင်ကာ ခရီးသွားလာခွင့်ပိတ်ပင်ထားသော ကျောက်ထု - မင်းတပ်ကားလမ်းပိုင်း ယခုချိန်မှစ၍ ဖြတ်သန်းသွားလာခွင့်ရပြီဖြစ်ကြောင်း အသိပေးအပ်ပါတယ်ခင်ဗျာ။ ခရီးသွားမိဘပြည်သူများအနေဖြင့် ကျောက်ထု - မင်းတပ်ကားလမ်းအားဖြတ်သန်းစဉ် လမ်းဘေး\n ဝဲ/ယာ များသို့ အတက်အဆင်းပြုလုပ်ခြင်း၊နားနေခြင်းများကို မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။ \n\n          --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း \n\n"
},
{
  "date": "19.03.2023",
  "news": "19.03.2023\n10:45 am\nလမ်းပိုင်းဆိုင်ရာအသုံးပြုမှု အသိပေးခြင်း\n\n16.03.2023 ရက်မှစတင်၍ သွားလာခွင့်ပိတ်ပင်ထားသော ကျောက်ထု - ဆော ကားလမ်းပိုင်းအား ယနေ့ 19.03.2023 ရက်နေ့မှစတင်၍ သွားလာခွင်ရပြီဖြစ်ကြောင်း အသိပေးအပ်ပါတယ်ခင်ဗျာ။ခရ္းသွားပြည်သူများအနေဖြင့် ကျောက်ထု - ဆော ကားလမ်းပိုင်းအားဖြတ်သန်းစဉ် လမ်းဘေး ဝဲ/ယာ တစ်လျှောက် နား‌နေခြင်း၊အပေါ့သွာခြင်း များ မပြုလုပ်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n           -------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "21.03.2023",
  "news": "21.03.2023\n05:10 am\nကျောင်ထုသတင်း\n\n20.03.2023 ရက်နေ့ ညနေ (၀၃:၁၅)နာရီခန့်မှာ ကျောက်ထုတပ်ထဲမှ စခတွေဟာ လက်နက်ကြီး၊လက်နက်ငယ်တွေဖြင့် ရမ်းသမ်းပစ်ခတ်ခဲ့တယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စခတွေရမ်းသန်ပစ်ခတ်ခဲ့တာကြောင့် ကျောက်ထုကွင်းကပ်လျက် မြို့ပေါက်ကျေးရွာနေအိမ်တစ်လုံးပေါ်လက်နက်ကြီးကျရောက်ပေါက်ကွဲခဲ့ပီး မြို့ပေါက်ကျေးရွာမှ နေအိမ်(၅)လုံး မီးလောင်ဆုံးရှုံခဲ့သလို၊အပြစ်မဲ့ပြည်သူ (၃)ဦးနှင့်ကလေးငယ်တစ်ဦး ထိခိုက်ဒဏ်ရာ(မစိုးရိမ်ရ)ရရှိခဲ့တယ်လို့သိရှိရပါတယ်။စခတွေဟာ လက်နက်ကြီးနှင့်ရမ်သမ်းပစ်ခတ်ခဲ့ပီးနောက် စခအင်အား (၄၀)ခန့်ဟာ ရင့်ရဲ၊ကံကြီး၊ကြန်တောကျေးရွာဘက်တွေရောက်ရှိလာတာကြောင့် ကံကြီး၊ရင့်ရဲ၊ယောမြို့၊ချောင်းကူး၊ကြန်တောမှ အပြစ်မဲ့ပြည်သူများဟာ ဘေးလွတ်ရာသို့တိမ်းရှောင်ထွက်ပြေးနေရတယ်လို့သိရပါတယ်။ စခအင်အား(၂၀)ခန့်ဟာလည်း နတ်ရဲကျေးရာဘက်မှဆင်းလာကာ ပေါက်ခေါင်းကျေးရွာစာသင်ကျောင်းဘက်သို့ရောက်ရှိလာခဲ့သေးတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ လက်ရှိမှာ စခတွေဟာ ကျောက်ထုတပ်ထဲသို့ပြန်၀င်သွားပြီဖြစ်ပီး ယမန်နေ့ညကလည် ကျောက်ထုတပ်ထဲမှ တောင်ဘက်သို့ဦးတည်ကာ လက်နက်ကြီး(၄)ချက်ခန့် ရမ်းသမ်းပစ်ခတ်ခဲ့သေးတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။\n\nယနေ့မနက်မှာ စခတွေဟာ ယောမြို့၊ချောင်းကူးအပါအ၀င် အညာငါးရွာဘက်သို့စစ်ကြောင်းထိုးရောက်ရှိလာနိုင်တာမို့ ကျေးရွာနေမိဘပြည်သူများအနေဖြင့် ဘေးလွတ်ရာသို့တိမ်းရှောင်ကြရန်နှင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n        ------------------------- Aung Gyi ------------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.03.2023",
  "news": "22.03.2023\n08:40 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ ထီးလင်းစစ်ကြောင်း+ခလရ(၁၀၇)ပူးပေါင်းပါ စခအင်အား (၈၀)ခန့်ဟာ နတ်ရဲကျေးရွာမှာဆင်းလာကားလက်ရှိမှာ ပေါက်ခေါင်းကျေးရွာထဲရောက်ရှိနေတယ်လို့ သိရှိရပါတယ်ခင်ဗျာ။စခတွေဟာ ခြင်းကြားတွေပါရှိပီး လက်ရှိမှာ ပေါက်ခေါင်းကျေးရွာ ဘုန်းတော်ကြီးကျောင်းနှင့် ကျေးရွာစာသင်ကျောင်းတွေမှာ ရောက်ရှိနေတယ်လို့သိရပါတယ်။စခတွေဟာ အရှေ့ဘက်ကျေးရွာများဘက်သို့ဦးတည်လာနိုင်သလို၊ခမ်းတိုတောင်ကျော၊ယောမြို့ကျေးရွာဘက်လဲ ရောက်ရှိလာနိုင်တာမို့ ယောမြို့၊ချောင်းကူး၊\nမင်းကြည့်၊ မြောက်မကျင်း၊ပဆုပ်၊ကန်အိုး၊လက်ပန်း၊ကွမ်းခင်းကျေးရွာဘက် မိဘပြည်သူများအနေဖြင့် လုံခြုံရေး၊ဘေးအန္တရာယ် ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ် ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi --------------------\n\nယောအလင်းတန်း"
},
{
  "date": "22.03.2023",
  "news": "22.03.2023\n05:10 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှ စခ(အင်အားစိစစ်ဆဲ)တွေဟာ စံကျေးရွာတွင်းသို့စတင်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေပြည်သူများနှင့် တေးကျေးရွာဘက် မိဘပြည်သူများ စခတွေနှင့်ဝေးရာမှာရှောင်တိမ်းကြပါရန် နှင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\n              ------------------- Aung Gyi -------------------- \n\nယောအလင်းတန်း"
},
{
  "daye": "23.03.2023",
  "news": "23.03.2023\n07:40 am\nကျောက်ထုသတင်း\n\nမနေ့ကညနေဘက်  စံကျေးရွာကနေထွက်လာတဲ့ \nစခအင်အား(၄၀)ခန့်ဟာ စံတောင်ရိုးတစ်နေရာမှာ ညအိပ်စခန်းချခဲ့တယ်လို့သိရှိရပါတယ်ခင်ဗျာ။စံကျေးရွာထဲသို့၀င်ရောက်လာတာက အင်အား(၄၀) ခန့် ရှိသလို စံတောင်ရိုးပေါ်မှာကင်းပုန်းအနေဖြင့် \nစခအင်အား(၄၀)ခန့်ချန်ထားခဲ့သေးတယ်လို့သိရပါတယ်။ ယခုအခါ အင်အား (၈၀)ခန့်ပါတဲ့ ယင်းစစ်ကြောင်းဟာ စံတောင်ရိုးမှ တောင်ဘက်သို့ဦးတည်ကာထွက်ခွာလာနေတယ်လို့ သိရှိရပါတယ်။ စခတွေဟာ ကွင်းထဲသို့၀င်ရောက်နိုင်သလို၊ အညာငါးရွာဘက်လဲ ဦးတည်လာနိုင်တာမို့ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲ ကျေးရွာဘက် မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ----------------------\n\nယောအလင်းတန်း"
},
{
  "date": "23.03.2023",
  "news": "23.03.2023\n05:40 pm\nကျောက်ထုသတင်း\n\nစံတောင်ရိုးဘက်မှထွက်ခွာလာတဲ့ ထီးလင်းစစ်ကြောင်း+ခလရ(၁၀၇)ပူးပေါင်းပါ\nစခအင်အား (၈၀)ခန့်ဟာ ရေရှင်ကျေးရွာ အနောက်မြောက်ဘက် မင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာ အရှေ့ဘက်  တောင်ယာတဲတွေမှာ ရောက်ရှိနေတယ်လို့သိရှိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ယနေ့ညနေပိုင်းမှာ ထင်ချောင်းကျေးရွာသို့၀င်ရောက်နိုင်သလို ရေရှင်ကျေးရွာဘက်လဲရောက်ရှိလာနိုင်တာမို့ အနီးအနားကျေးရွာများဖြစ်ကြတဲ့ ထင်ချောင်း၊ရေရှင်၊တောင့်ထက် ကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်းများနားစွင့်ကာ လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရာစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း"
},
{
  "date": "24.03.2023",
  "news": "24.03.2023\n07:45 am\nကျောက်ထုသတင်း\n\nမနေ့ညက ထင်ချောင်းကျေးရွာအရှေ့ဘက် တောင်ယာတဲတွေမှာ ညအိပ်စခန်းချခဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၈၀)ခန့်ဟာ တောင်ဘက်သို့ ထွက်ခွာလာနေတယ်လို့ သိရပါတယ်ခင်ဗျာ။စခတွေဟာ ရေရှင်၊တောင့်ထက် ကျေးရွာများဘက်သို့ရောက်ရှိလာနိုင်ပါတယ်။ ရေရှင်၊တောင့်ထက်၊ပြင်လယ်၊ကံကြီး၊ရင့်ရဲကျေးရွာ မိဘပြည်သူများအနေဖြင့် မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n            -------------------- Aung Gyi ------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "24.03.2023",
  "news": "24.03.2023\n08:35 am\nကျောက်ထုသတင်း\n\nမင်းတပ်မြို့နယ်၊ထင်ချောင်းကျေးရွာအရှေ့ဘက်တောင်ယာတောဘက်ကထွက်ခွာလာတဲ့ ထီးလင်းစစ်ကြောင်းမှ စခအင်အား(၈၀)ခန့်ဟာ ထင်ချောင်းကျေးရွာကို စတင်၀င်ရောက်နေပီလို့သိရပါတယ်ခင်ဗျာ။ ကျေးရွာနေ တိုင်းရင်သားမိဘပြည်သူများနှင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခတွေနဲ့ ဝေးရာမှာသာ ရှောင်တိမ်းနေထိုင်ကြပါရန်အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြာ်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n          --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "26.03.2023",
  "news": "26.03.2023\n09:25 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ် GE ဂိတ်ပေါက်မှထွက်လာတဲ့ အင်အား(၇၀)ခန့်ပါစခတွေဟာ ချောင်းကူးကျေးရွာဘက်ရောက်ရှိလာကာ ကြက်တွေလိုက်ဖမ်းပြီး လက်ရှိမှာ မြို့ပေါက်ကျေးရွာမှတဆင့် GE ဂိတ်ပေါက်မှ ပြန်စုနေကြတယ်လို့သိရပါတယ်ခင်ဗျာ။ စခတွေဟာ ကွင်းထဲပြန်၀င်ရောက်နိုင်သလို စစ်ကြောင်းလဲထွက်နိုင်သေးတာကြောင့် အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် စခသတင်း\nများနားစွင့်ကာ မိမိတို့လုံခြုံရေး၊ဘေးအန္တရာယ်ကင်းရှင်းရေးတို့ကို အထူးဂရုစိုက်ကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           --------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n\n"
},
{
  "date": "26.03.2023",
  "news": "26.03.2023\n10:20 am\nကျောက်ထုသတင်း\n\nကျောက်ထုတပ်ထဲမှာထွက်ခွလာကာ မြို့ပေါက်၊ချောင်းကူးကျေးရွာဘက်ရောက်လာတဲ့ စခအင်အား (၇၀)ခန့်ဟာ ချောင်းကူးကျေးရွာထဲမှာ ဆန်၊ဆီ၊အသီးအရွက်တို့ကိုတောင်းယူ၊ကြက်တွေလိုက်ဖမ်းပီး ကျောက်ထုတပ်ထဲပြန်လည်၀င်ရောက်သွားပီလို့သိရှိရပါတယ်ခင်ဗျာ။\n\nစံကျေးရွာမှာရောက်ရှိနေတဲ့ထီးလင်းစစ်ကြောင်းပူးပေါင်းပါ စခအင်အား(၈၀)ခန့်ဟာ ဘယ်မှမထွက်ခွာသေးပဲ စံကျေးရွာထဲမှာပဲရှိနေကြသေးတယ်လို့သိရပါတယ်။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n           ---------------------- Aung Gyi ---------------------\n\nယောအလင်းတန်း\n"
},
{
  "date": "26.3.2023",
  "news": "26.03.2023\n08:05 pm\nကျောက်ထုသတင်း\n\nကျောက်ထုအမြောက်တပ်ထဲမှ စခတွေဟာ လက်နက်ကြ္းနဲ့ရမ်းသမ်းပစ်ခတ်နေတယ်လို့သိရပါတယ်ခင်ဗျာ။အစောပိုင်း (၀၆:၃၀) နာရီခန့်မှာ အနောက်ဘက်သို့ (၃)ချက်၊အနောက်တောင်ဘက် (၁)ချက်ပစ်ခတ်ခဲ့သလို ယခုအချိန်မှာ ‌မြောက်အရပ်ဘက်သို့ ဦးတည်ကာပစ်ခတ်နေတယ်လို့သိရပါတယ်။ကျောက်ထုတပ်ထဲမှ စက်လက်သံ (၇)ချင်ခန့်ဆက်တိုက်ကြားနေရတယ်လို့သိရပါတယ်။\n\nကျောက်ထုမြို့အနီးအနားကျေးရွာ မိဘပြည်သူများအနေဖြင့် လက်နက်ကြီးသံကြားရပါက လက်နက်ကြီးဒဏ်ခံနိုင်မယ့်နေရာတွေမှာသာဘရွေးချယ်နေထိုင်ပေးကြပါရန် အသိပေးအပ်ပါတယ်ခင်ဗျာ။\n\nမိဘပြည်သူများအားလုံး ဘေးအန္တရာယ်ကင်းရှင်းကြပါစေ။\n\n               ------------------ Aung Gyi ------------------ \n\nယောအလင်းတန်း"
}
]